{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "he": 257,
      "Ġt": 258,
      "Ġa": 259,
      "in": 260,
      "Ġw": 261,
      "Ġthe": 262,
      "Ġo": 263,
      "Ġs": 264,
      "Ġh": 265,
      "re": 266,
      "Ġhe": 267,
      "nd": 268,
      "Ġf": 269,
      "Ġto": 270,
      "ed": 271,
      "Ġof": 272,
      "is": 273,
      "er": 274,
      "Ġb": 275,
      "as": 276,
      "ing": 277,
      "Ġand": 278,
      "ar": 279,
      "at": 280,
      "Ġin": 281,
      "or": 282,
      "it": 283,
      "Ġm": 284,
      "Ġc": 285,
      "ou": 286,
      "Ġwas": 287,
      "nt": 288,
      "Ġl": 289,
      "Ġp": 290,
      "il": 291,
      "es": 292,
      "ĠH": 293,
      "Ġd": 294,
      "al": 295,
      "Ġhis": 296,
      "on": 297,
      "el": 298,
      "om": 299,
      "Ġg": 300,
      "OS": 301,
      "ra": 302,
      "Ġher": 303,
      "her": 304,
      "Ġth": 305,
      "ve": 306,
      "an": 307,
      "Ġn": 308,
      "Ġshe": 309,
      "ĠHe": 310,
      "ow": 311,
      "Ġe": 312,
      "ay": 313,
      "im": 314,
      "ic": 315,
      "am": 316,
      "ot": 317,
      "Ġbe": 318,
      "gh": 319,
      "ld": 320,
      "ut": 321,
      "ver": 322,
      "ĠT": 323,
      "ĠS": 324,
      "ad": 325,
      "le": 326,
      "st": 327,
      "Ġu": 328,
      "ag": 329,
      "Ġfor": 330,
      "EOS": 331,
      "SOS": 332,
      "Ġ<": 333,
      "čĊ": 334,
      "ri": 335,
      "ith": 336,
      "ear": 337,
      "Ġst": 338,
      "Ġli": 339,
      "ght": 340,
      "âĢ": 341,
      "ill": 342,
      "en": 343,
      "ere": 344,
      "Ġon": 345,
      "Ġhim": 346,
      "ĠThe": 347,
      "Ġthat": 348,
      "id": 349,
      "Ġwith": 350,
      "ir": 351,
      "ity": 352,
      "âĢĻ": 353,
      "ather": 354,
      "Ġre": 355,
      "et": 356,
      "ent": 357,
      "ĠShe": 358,
      "Ġwh": 359,
      "ly": 360,
      "Ġk": 361,
      "ec": 362,
      "Ġfather": 363,
      "Ġal": 364,
      "ur": 365,
      "ac": 366,
      "ĠG": 367,
      "Ġan": 368,
      "oo": 369,
      "Ġfam": 370,
      "ard": 371,
      "other": 372,
      "ion": 373,
      "Ġas": 374,
      "us": 375,
      "Ġup": 376,
      "op": 377,
      "ays": 378,
      "Ġbut": 379,
      "Ġfamil": 380,
      "Ġby": 381,
      "Ġwor": 382,
      "Ġis": 383,
      "ĠA": 384,
      "Ġfamily": 385,
      "are": 386,
      "ant": 387,
      "ch": 388,
      "rom": 389,
      "ure": 390,
      "Ġgre": 391,
      "ore": 392,
      "Ġcity": 393,
      "ould": 394,
      "vent": 395,
      "ild": 396,
      "Ġsp": 397,
      "rou": 398,
      "earn": 399,
      "ter": 400,
      "Ġlearn": 401,
      "and": 402,
      "ome": 403,
      "ro": 404,
      "Ġtra": 405,
      "est": 406,
      "ever": 407,
      "Ġmother": 408,
      "co": 409,
      "Ġy": 410,
      "Ġint": 411,
      "Ġwho": 412,
      "ood": 413,
      "th": 414,
      "ell": 415,
      "ak": 416,
      "Ġhad": 417,
      "fe": 418,
      "hen": 419,
      "Ġfrom": 420,
      "age": 421,
      "Ġad": 422,
      "isco": 423,
      "Ġit": 424,
      "Ġgrew": 425,
      "Ġab": 426,
      "ul": 427,
      "Ġwere": 428,
      "Ġv": 429,
      "ĠW": 430,
      "se": 431,
      "Ġch": 432,
      "ge": 433,
      "ne": 434,
      "ĠGra": 435,
      "elf": 436,
      "ĠHis": 437,
      "ce": 438,
      "Ġso": 439,
      "orn": 440,
      "bisco": 441,
      "ĠGrabisco": 442,
      "Ġle": 443,
      "Ġbec": 444,
      "Ġhas": 445,
      "agic": 446,
      "ves": 447,
      "Ġen": 448,
      "Ġborn": 449,
      "Ġmagic": 450,
      "Ġat": 451,
      "ĠK": 452,
      "ack": 453,
      "Ġra": 454,
      "ight": 455,
      "nts": 456,
      "Ġtheir": 457,
      "Ġpare": 458,
      "Ġparents": 459,
      "Ġout": 460,
      "dom": 461,
      "wn": 462,
      "ame": 463,
      "Ġthey": 464,
      "ingdom": 465,
      "Ġadvent": 466,
      "Ġar": 467,
      "ted": 468,
      "ap": 469,
      "Ġinto": 470,
      "ru": 471,
      "ĠB": 472,
      "au": 473,
      "Ġpl": 474,
      "ess": 475,
      "ers": 476,
      "out": 477,
      "Ġlife": 478,
      "ong": 479,
      "ave": 480,
      "ng": 481,
      "Ġworld": 482,
      "Ġthem": 483,
      "ĠHer": 484,
      "Ġpe": 485,
      "Ġadventure": 486,
      "Ġvill": 487,
      "ous": 488,
      "aught": 489,
      "Ġse": 490,
      "Ġwould": 491,
      "ved": 492,
      "Ġhow": 493,
      "ind": 494,
      "one": 495,
      "ople": 496,
      "very": 497,
      "Ġlo": 498,
      "self": 499,
      "Ġlearned": 500,
      "ol": 501,
      "ways": 502,
      "Ġalways": 503,
      "Ġex": 504,
      "Ġone": 505,
      "Ġvillage": 506,
      "Ġfou": 507,
      "ain": 508,
      "Ġpeople": 509,
      "Ġj": 510,
      "vel": 511,
      "ĠL": 512,
      "ings": 513,
      "um": 514,
      "Ġyou": 515,
      "ts": 516,
      "ĠThey": 517,
      "if": 518,
      "Ġtoo": 519,
      "Ġman": 520,
      "ast": 521,
      "Ġde": 522,
      "Ġhome": 523,
      "ally": 524,
      "ĠKingdom": 525,
      "ĠWhen": 526,
      "ies": 527,
      "ĠO": 528,
      "Ġday": 529,
      "ake": 530,
      "now": 531,
      "Ġwant": 532,
      "Ġne": 533,
      "Ġchild": 534,
      "Ġnot": 535,
      "Ġpow": 536,
      "Ġtaught": 537,
      "Ġall": 538,
      "Ġways": 539,
      "ĠF": 540,
      "Ġtim": 541,
      "Ġtri": 542,
      "fter": 543,
      "ive": 544,
      "ud": 545,
      "ĠE": 546,
      "Ġfound": 547,
      "alf": 548,
      "Ġdec": 549,
      "here": 550,
      "Ġtime": 551,
      "Ġnever": 552,
      "ĠC": 553,
      "ther": 554,
      "ided": 555,
      "Ġor": 556,
      "Ġfight": 557,
      "Ġcould": 558,
      "end": 559,
      "all": 560,
      "em": 561,
      "Ġcom": 562,
      "ised": 563,
      "Ġway": 564,
      "qu": 565,
      "Ġtravel": 566,
      "ie": 567,
      "reat": 568,
      "Ġwork": 569,
      "Ġyoung": 570,
      "Ġsh": 571,
      "Ġel": 572,
      "ears": 573,
      "Ġhalf": 574,
      "ble": 575,
      "ĠAs": 576,
      "ark": 577,
      "Ġabout": 578,
      "ĠM": 579,
      "Ġgo": 580,
      "Ġwhen": 581,
      "Ġhimself": 582,
      "ft": 583,
      "urn": 584,
      "Ġdecided": 585,
      "ep": 586,
      "Ġwhere": 587,
      "orest": 588,
      "ation": 589,
      "Ġyears": 590,
      "ĠI": 591,
      "ect": 592,
      "Ġstud": 593,
      "Ġgood": 594,
      "Ġraised": 595,
      "Ġcl": 596,
      "Ġdo": 597,
      "Ġother": 598,
      "art": 599,
      "round": 600,
      "ry": 601,
      "led": 602,
      "ually": 603,
      "pp": 604,
      "Ġpower": 605,
      "ort": 606,
      "lp": 607,
      "Ġhelp": 608,
      "Ġsur": 609,
      "Ġtook": 610,
      "row": 611,
      "Ġmore": 612,
      "Ġwi": 613,
      "ied": 614,
      "Ġknow": 615,
      "ving": 616,
      "Ġmany": 617,
      "Ġfind": 618,
      "Ġcon": 619,
      "ough": 620,
      "Ġwar": 621,
      "Ġqu": 622,
      "Ġsk": 623,
      "Ġexp": 624,
      "eal": 625,
      "Ġleft": 626,
      "uild": 627,
      "ck": 628,
      "Ġwanted": 629,
      "Ġmake": 630,
      "ventually": 631,
      "Ġmo": 632,
      "Ġold": 633,
      "roup": 634,
      "ade": 635,
      "Ġget": 636,
      "un": 637,
      "Ġtown": 638,
      "ace": 639,
      "ale": 640,
      "Ġnow": 641,
      "Ġhop": 642,
      "Ġwell": 643,
      "Ġac": 644,
      "Ġown": 645,
      "Ġhave": 646,
      "ĠD": 647,
      "chant": 648,
      "be": 649,
      "usic": 650,
      "thing": 651,
      "ĠP": 652,
      "ss": 653,
      "ire": 654,
      "Ġno": 655,
      "Ġsm": 656,
      "hing": 657,
      "Ġgroup": 658,
      "Ġatt": 659,
      "Ġtrain": 660,
      "Ġevery": 661,
      "Ġskill": 662,
      "Ġco": 663,
      "ten": 664,
      "Ġbard": 665,
      "Ġmusic": 666,
      "ke": 667,
      "Ġkne": 668,
      "Ġknew": 669,
      "Ġsw": 670,
      "Ġspent": 671,
      "Ġsee": 672,
      "eld": 673,
      "Ġset": 674,
      "Ġland": 675,
      "Ġres": 676,
      "Ġmost": 677,
      "ĠN": 678,
      "ĠAfter": 679,
      "Ġsom": 680,
      "Ġsomet": 681,
      "Ġsa": 682,
      "ered": 683,
      "Ġjo": 684,
      "ful": 685,
      "Ġbeen": 686,
      "Ġlive": 687,
      "ose": 688,
      "Ġmade": 689,
      "oy": 690,
      "Ġfe": 691,
      "Ġany": 692,
      "Ġbecame": 693,
      "ated": 694,
      "Ġeventually": 695,
      "Ġpo": 696,
      "Ġpro": 697,
      "Ġdid": 698,
      "ount": 699,
      "nder": 700,
      "Ġbeg": 701,
      "Ġbr": 702,
      "Ġspell": 703,
      "Ġhum": 704,
      "Ġforest": 705,
      "ci": 706,
      "ile": 707,
      "uri": 708,
      "Ġare": 709,
      "ook": 710,
      "uch": 711,
      "edale": 712,
      "ĠLedale": 713,
      "Ġonly": 714,
      "Ġthere": 715,
      "Ġfar": 716,
      "Ġnat": 717,
      "for": 718,
      "Ġbegan": 719,
      "Ġthan": 720,
      "ane": 721,
      "Ġlived": 722,
      "Ġaw": 723,
      "Ġarts": 724,
      "Ġpr": 725,
      "ven": 726,
      "Ġill": 727,
      "Ġhu": 728,
      "urned": 729,
      "ary": 730,
      "rs": 731,
      "arted": 732,
      "Ġskills": 733,
      "Ġaround": 734,
      "gre": 735,
      "Ġtribe": 736,
      "Ġsmall": 737,
      "Ġlong": 738,
      "Ġfir": 739,
      "Ġfirst": 740,
      "Ġbest": 741,
      "ate": 742,
      "Ġcreat": 743,
      "ist": 744,
      "Ġdru": 745,
      "usion": 746,
      "ich": 747,
      "Ġage": 748,
      "ought": 749,
      "Ġillusion": 750,
      "zard": 751,
      "Ġoften": 752,
      "Ġwizard": 753,
      "Ġhard": 754,
      "Ġhuman": 755,
      "Ġro": 756,
      "erest": 757,
      "Ġinterest": 758,
      "ged": 759,
      "ian": 760,
      "lack": 761,
      "Ġlar": 762,
      "ia": 763,
      "ness": 764,
      "mon": 765,
      "Ġbecome": 766,
      "Ġthings": 767,
      "Ġstudy": 768,
      "Ġuse": 769,
      "Ġelves": 770,
      "Ġret": 771,
      "Ġdif": 772,
      "Ġdiff": 773,
      "Ġdark": 774,
      "Ġpri": 775,
      "Ġarc": 776,
      "low": 777,
      "Ġdidn": 778,
      "aster": 779,
      "app": 780,
      "ass": 781,
      "ĠOne": 782,
      "ick": 783,
      "Ġfol": 784,
      "Ġwhat": 785,
      "Ġvery": 786,
      "Ġkill": 787,
      "ath": 788,
      "Ġnew": 789,
      "Ġent": 790,
      "ger": 791,
      "Ġam": 792,
      "Ġsurv": 793,
      "Ġabil": 794,
      "lings": 795,
      "Ġun": 796,
      "Ġaway": 797,
      "Ġr": 798,
      "ĠR": 799,
      "so": 800,
      "ends": 801,
      "ord": 802,
      "ĠJ": 803,
      "Ġcame": 804,
      "Ġexpl": 805,
      "tle": 806,
      "Ġstarted": 807,
      "Ġafter": 808,
      "os": 809,
      "form": 810,
      "ious": 811,
      "Ġus": 812,
      "Ġsl": 813,
      "Ġplace": 814,
      "Ġcont": 815,
      "ig": 816,
      "ities": 817,
      "Ġsever": 818,
      "Ġmuch": 819,
      "Ġseveral": 820,
      "Ġattack": 821,
      "ined": 822,
      "oon": 823,
      "ountain": 824,
      "joy": 825,
      "Ġenjoy": 826,
      "Ġgreat": 827,
      "Ġthought": 828,
      "Ġsomething": 829,
      "Ġcare": 830,
      "Ġdiffere": 831,
      "Ġspells": 832,
      "Ġdruid": 833,
      "Ġlearning": 834,
      "rough": 835,
      "ced": 836,
      "ine": 837,
      "oming": 838,
      "Ġthrough": 839,
      "Ġapp": 840,
      "oney": 841,
      "Ġmoney": 842,
      "red": 843,
      "Ġri": 844,
      "ide": 845,
      "Ġarcane": 846,
      "Ġoff": 847,
      "ĠEl": 848,
      "Ġalso": 849,
      "our": 850,
      "Ġsoon": 851,
      "ct": 852,
      "oth": 853,
      "te": 854,
      "Ġtried": 855,
      "Ġlead": 856,
      "ber": 857,
      "Ġser": 858,
      "Ġpowerful": 859,
      "Ġdefe": 860,
      "ĠTh": 861,
      "Ġhopes": 862,
      "lo": 863,
      "Ġthie": 864,
      "aying": 865,
      "Ġstr": 866,
      "ince": 867,
      "Ġherself": 868,
      "Ġwhich": 869,
      "ĠIn": 870,
      "Ġlike": 871,
      "Ġtak": 872,
      "Ġhapp": 873,
      "Ġelf": 874,
      "Ġolder": 875,
      "ran": 876,
      "Ġthose": 877,
      "ice": 878,
      "Ġbecoming": 879,
      "Ġsu": 880,
      "Ġkingdom": 881,
      "lin": 882,
      "Ġback": 883,
      "ment": 884,
      "hood": 885,
      "Ġtraveled": 886,
      "Ġfollow": 887,
      "ĠCity": 888,
      "Ġwild": 889,
      "rowing": 890,
      "Ġtraining": 891,
      "Ġmer": 892,
      "Ġworked": 893,
      "igh": 894,
      "Ġwent": 895,
      "Ġmerchant": 896,
      "Ġsurvive": 897,
      "Ġdifferent": 898,
      "ream": 899,
      "Ġbrother": 900,
      "Ġstrong": 901,
      "Ġfri": 902,
      "Ġcap": 903,
      "Ġsat": 904,
      "Ġthis": 905,
      "Ġes": 906,
      "Ġunt": 907,
      "Ġfew": 908,
      "Ġuntil": 909,
      "Ġlarge": 910,
      "ical": 911,
      "Ġsent": 912,
      "Ġguild": 913,
      "Ġhalflings": 914,
      "Ġeverything": 915,
      "Ġbel": 916,
      "Ġprot": 917,
      "br": 918,
      "Ġtrad": 919,
      "ial": 920,
      "ue": 921,
      "cs": 922,
      "Ġorcs": 923,
      "Ġdan": 924,
      "pt": 925,
      "Ġliving": 926,
      "Ġmaster": 927,
      "Ġwood": 928,
      "ult": 929,
      "ealth": 930,
      "Ġpart": 931,
      "ĠV": 932,
      "Ġwill": 933,
      "its": 934,
      "Ġenc": 935,
      "Ġsear": 936,
      "ations": 937,
      "Ġpriest": 938,
      "ple": 939,
      "Ġrel": 940,
      "Ġhunt": 941,
      "Ġsor": 942,
      "aroon": 943,
      "ĠBeld": 944,
      "ĠBeldaroon": 945,
      "Ġke": 946,
      "Ġover": 947,
      "Ġable": 948,
      "Ġgu": 949,
      "Ġper": 950,
      "ected": 951,
      "Ġdream": 952,
      "Ġtold": 953,
      "cap": 954,
      "Ġenjoyed": 955,
      "Ġenough": 956,
      "ite": 957,
      "Ġprotect": 958,
      "ond": 959,
      "Ġleave": 960,
      "Ġgra": 961,
      "nown": 962,
      "ff": 963,
      "hed": 964,
      "Ġlook": 965,
      "Ġwealth": 966,
      "ren": 967,
      "aus": 968,
      "Ġsearch": 969,
      "raged": 970,
      "Ġadventures": 971,
      "Ġtraveling": 972,
      "Ġag": 973,
      "ust": 974,
      "ions": 975,
      "ach": 976,
      "ĠForest": 977,
      "able": 978,
      "ĠU": 979,
      "ract": 980,
      "Ġ1": 981,
      "als": 982,
      "uring": 983,
      "Ġsaty": 984,
      "Ġte": 985,
      "Ġtry": 986,
      "Ġkeep": 987,
      "Ġdis": 988,
      "Ġran": 989,
      "Ġdanger": 990,
      "Ġmin": 991,
      "Ġforced": 992,
      "Ġpowers": 993,
      "Ġdw": 994,
      "ish": 995,
      "Ġdwar": 996,
      "Ġmem": 997,
      "Ġfled": 998,
      "Ġdied": 999
    },
    "merges": [
      "h e",
      "Ġ t",
      "Ġ a",
      "i n",
      "Ġ w",
      "Ġt he",
      "Ġ o",
      "Ġ s",
      "Ġ h",
      "r e",
      "Ġ he",
      "n d",
      "Ġ f",
      "Ġt o",
      "e d",
      "Ġo f",
      "i s",
      "e r",
      "Ġ b",
      "a s",
      "in g",
      "Ġa nd",
      "a r",
      "a t",
      "Ġ in",
      "o r",
      "i t",
      "Ġ m",
      "Ġ c",
      "o u",
      "Ġw as",
      "n t",
      "Ġ l",
      "Ġ p",
      "i l",
      "e s",
      "Ġ H",
      "Ġ d",
      "a l",
      "Ġh is",
      "o n",
      "e l",
      "o m",
      "Ġ g",
      "O S",
      "r a",
      "Ġhe r",
      "he r",
      "Ġt h",
      "v e",
      "a n",
      "Ġ n",
      "Ġs he",
      "ĠH e",
      "o w",
      "Ġ e",
      "a y",
      "i m",
      "i c",
      "a m",
      "o t",
      "Ġb e",
      "g h",
      "l d",
      "u t",
      "v er",
      "Ġ T",
      "Ġ S",
      "a d",
      "l e",
      "s t",
      "Ġ u",
      "a g",
      "Ġf or",
      "E OS",
      "S OS",
      "Ġ <",
      "č Ċ",
      "r i",
      "it h",
      "e ar",
      "Ġs t",
      "Ġl i",
      "gh t",
      "â Ģ",
      "il l",
      "e n",
      "e re",
      "Ġo n",
      "Ġh im",
      "ĠT he",
      "Ġth at",
      "i d",
      "Ġw ith",
      "i r",
      "it y",
      "âĢ Ļ",
      "at her",
      "Ġ re",
      "e t",
      "e nt",
      "ĠS he",
      "Ġw h",
      "l y",
      "Ġ k",
      "e c",
      "Ġf ather",
      "Ġa l",
      "u r",
      "a c",
      "Ġ G",
      "Ġa n",
      "o o",
      "Ġf am",
      "ar d",
      "ot her",
      "i on",
      "Ġa s",
      "u s",
      "Ġu p",
      "o p",
      "ay s",
      "Ġb ut",
      "Ġfam il",
      "Ġb y",
      "Ġw or",
      "Ġ is",
      "Ġ A",
      "Ġfamil y",
      "a re",
      "a nt",
      "c h",
      "r om",
      "u re",
      "Ġg re",
      "o re",
      "Ġc ity",
      "ou ld",
      "ve nt",
      "il d",
      "Ġs p",
      "r ou",
      "ear n",
      "t er",
      "Ġl earn",
      "a nd",
      "om e",
      "r o",
      "Ġt ra",
      "es t",
      "e ver",
      "Ġm other",
      "c o",
      "Ġ y",
      "Ġin t",
      "Ġwh o",
      "oo d",
      "t h",
      "el l",
      "a k",
      "Ġh ad",
      "f e",
      "he n",
      "Ġf rom",
      "ag e",
      "Ġa d",
      "is co",
      "Ġ it",
      "Ġgre w",
      "Ġa b",
      "u l",
      "Ġw ere",
      "Ġ v",
      "Ġ W",
      "s e",
      "Ġc h",
      "g e",
      "n e",
      "ĠG ra",
      "el f",
      "ĠH is",
      "c e",
      "Ġs o",
      "or n",
      "b isco",
      "ĠGra bisco",
      "Ġl e",
      "Ġbe c",
      "Ġh as",
      "ag ic",
      "v es",
      "Ġe n",
      "Ġb orn",
      "Ġm agic",
      "Ġa t",
      "Ġ K",
      "ac k",
      "Ġ ra",
      "i ght",
      "nt s",
      "Ġthe ir",
      "Ġp are",
      "Ġpare nts",
      "Ġo ut",
      "d om",
      "w n",
      "am e",
      "Ġthe y",
      "ing dom",
      "Ġad vent",
      "Ġa r",
      "t ed",
      "a p",
      "Ġint o",
      "r u",
      "Ġ B",
      "a u",
      "Ġp l",
      "es s",
      "er s",
      "ou t",
      "Ġli fe",
      "on g",
      "a ve",
      "n g",
      "Ġwor ld",
      "Ġthe m",
      "ĠH er",
      "Ġp e",
      "Ġadvent ure",
      "Ġv ill",
      "ou s",
      "au ght",
      "Ġs e",
      "Ġw ould",
      "v ed",
      "Ġh ow",
      "in d",
      "on e",
      "op le",
      "ver y",
      "Ġl o",
      "s elf",
      "Ġlearn ed",
      "o l",
      "w ays",
      "Ġal ways",
      "Ġe x",
      "Ġon e",
      "Ġvill age",
      "Ġf ou",
      "a in",
      "Ġpe ople",
      "Ġ j",
      "v el",
      "Ġ L",
      "ing s",
      "u m",
      "Ġy ou",
      "t s",
      "ĠThe y",
      "i f",
      "Ġto o",
      "Ġm an",
      "as t",
      "Ġd e",
      "Ġh ome",
      "al ly",
      "ĠK ingdom",
      "ĠW hen",
      "i es",
      "Ġ O",
      "Ġd ay",
      "ak e",
      "n ow",
      "Ġw ant",
      "Ġn e",
      "Ġch ild",
      "Ġn ot",
      "Ġp ow",
      "Ġt aught",
      "Ġal l",
      "Ġw ays",
      "Ġ F",
      "Ġt im",
      "Ġt ri",
      "f ter",
      "i ve",
      "u d",
      "Ġ E",
      "Ġfou nd",
      "al f",
      "Ġd ec",
      "he re",
      "Ġtim e",
      "Ġn ever",
      "Ġ C",
      "t her",
      "id ed",
      "Ġo r",
      "Ġf ight",
      "Ġc ould",
      "e nd",
      "al l",
      "e m",
      "Ġc om",
      "is ed",
      "Ġw ay",
      "q u",
      "Ġtra vel",
      "i e",
      "re at",
      "Ġwor k",
      "Ġyou ng",
      "Ġs h",
      "Ġ el",
      "ear s",
      "Ġh alf",
      "b le",
      "ĠA s",
      "ar k",
      "Ġab out",
      "Ġ M",
      "Ġg o",
      "Ġw hen",
      "Ġhim self",
      "f t",
      "ur n",
      "Ġdec ided",
      "e p",
      "Ġw here",
      "ore st",
      "at ion",
      "Ġy ears",
      "Ġ I",
      "ec t",
      "Ġst ud",
      "Ġg ood",
      "Ġra ised",
      "Ġc l",
      "Ġd o",
      "Ġo ther",
      "ar t",
      "rou nd",
      "r y",
      "l ed",
      "u ally",
      "p p",
      "Ġpow er",
      "or t",
      "l p",
      "Ġhe lp",
      "Ġs ur",
      "Ġtoo k",
      "r ow",
      "Ġm ore",
      "Ġw i",
      "i ed",
      "Ġk now",
      "v ing",
      "Ġman y",
      "Ġf ind",
      "Ġc on",
      "ou gh",
      "Ġw ar",
      "Ġ qu",
      "Ġs k",
      "Ġex p",
      "e al",
      "Ġle ft",
      "u ild",
      "c k",
      "Ġwant ed",
      "Ġm ake",
      "vent ually",
      "Ġm o",
      "Ġo ld",
      "rou p",
      "ad e",
      "Ġg et",
      "u n",
      "Ġto wn",
      "ac e",
      "al e",
      "Ġn ow",
      "Ġh op",
      "Ġw ell",
      "Ġa c",
      "Ġo wn",
      "Ġh ave",
      "Ġ D",
      "ch ant",
      "b e",
      "us ic",
      "th ing",
      "Ġ P",
      "s s",
      "i re",
      "Ġn o",
      "Ġs m",
      "h ing",
      "Ġg roup",
      "Ġat t",
      "Ġtra in",
      "Ġe very",
      "Ġsk ill",
      "Ġc o",
      "t en",
      "Ġb ard",
      "Ġm usic",
      "k e",
      "Ġk ne",
      "Ġkne w",
      "Ġs w",
      "Ġsp ent",
      "Ġse e",
      "el d",
      "Ġs et",
      "Ġl and",
      "Ġre s",
      "Ġmo st",
      "Ġ N",
      "ĠA fter",
      "Ġs om",
      "Ġsom et",
      "Ġs a",
      "ere d",
      "Ġj o",
      "f ul",
      "Ġbe en",
      "Ġli ve",
      "o se",
      "Ġm ade",
      "o y",
      "Ġf e",
      "Ġan y",
      "Ġbec ame",
      "at ed",
      "Ġe ventually",
      "Ġp o",
      "Ġp ro",
      "Ġd id",
      "ou nt",
      "nd er",
      "Ġbe g",
      "Ġb r",
      "Ġsp ell",
      "Ġh um",
      "Ġf orest",
      "c i",
      "il e",
      "u ri",
      "Ġa re",
      "oo k",
      "u ch",
      "ed ale",
      "ĠL edale",
      "Ġon ly",
      "Ġthe re",
      "Ġf ar",
      "Ġn at",
      "f or",
      "Ġbeg an",
      "Ġth an",
      "an e",
      "Ġli ved",
      "Ġa w",
      "Ġar ts",
      "Ġp r",
      "ve n",
      "Ġ ill",
      "Ġh u",
      "urn ed",
      "ar y",
      "r s",
      "ar ted",
      "Ġskill s",
      "Ġa round",
      "g re",
      "Ġtri be",
      "Ġsm all",
      "Ġl ong",
      "Ġf ir",
      "Ġfir st",
      "Ġb est",
      "at e",
      "Ġc reat",
      "is t",
      "Ġd ru",
      "us ion",
      "ic h",
      "Ġa ge",
      "ou ght",
      "Ġill usion",
      "z ard",
      "Ġof ten",
      "Ġwi zard",
      "Ġh ard",
      "Ġhum an",
      "Ġ ro",
      "ere st",
      "Ġint erest",
      "g ed",
      "i an",
      "l ack",
      "Ġl ar",
      "i a",
      "n ess",
      "m on",
      "Ġbec ome",
      "Ġth ings",
      "Ġstud y",
      "Ġu se",
      "Ġel ves",
      "Ġre t",
      "Ġd if",
      "Ġdif f",
      "Ġd ark",
      "Ġp ri",
      "Ġar c",
      "l ow",
      "Ġdid n",
      "as ter",
      "ap p",
      "as s",
      "ĠO ne",
      "ic k",
      "Ġf ol",
      "Ġwh at",
      "Ġ very",
      "Ġk ill",
      "at h",
      "Ġne w",
      "Ġe nt",
      "g er",
      "Ġa m",
      "Ġsur v",
      "Ġab il",
      "l ings",
      "Ġu n",
      "Ġaw ay",
      "Ġ r",
      "Ġ R",
      "s o",
      "end s",
      "or d",
      "Ġ J",
      "Ġc ame",
      "Ġexp l",
      "t le",
      "Ġst arted",
      "Ġa fter",
      "o s",
      "for m",
      "i ous",
      "Ġu s",
      "Ġs l",
      "Ġpl ace",
      "Ġco nt",
      "i g",
      "it ies",
      "Ġs ever",
      "Ġm uch",
      "Ġsever al",
      "Ġatt ack",
      "in ed",
      "o on",
      "ount ain",
      "j oy",
      "Ġen joy",
      "Ġgre at",
      "Ġth ought",
      "Ġsomet hing",
      "Ġc are",
      "Ġdiff ere",
      "Ġspell s",
      "Ġdru id",
      "Ġlearn ing",
      "rou gh",
      "c ed",
      "in e",
      "om ing",
      "Ġth rough",
      "Ġa pp",
      "one y",
      "Ġm oney",
      "re d",
      "Ġ ri",
      "id e",
      "Ġarc ane",
      "Ġof f",
      "ĠE l",
      "Ġal so",
      "ou r",
      "Ġso on",
      "c t",
      "ot h",
      "t e",
      "Ġtri ed",
      "Ġle ad",
      "b er",
      "Ġs er",
      "Ġpower ful",
      "Ġde fe",
      "ĠT h",
      "Ġhop es",
      "l o",
      "Ġth ie",
      "ay ing",
      "Ġst r",
      "in ce",
      "Ġher self",
      "Ġwh ich",
      "ĠI n",
      "Ġli ke",
      "Ġt ak",
      "Ġh app",
      "Ġ elf",
      "Ġold er",
      "ra n",
      "Ġth ose",
      "ic e",
      "Ġbec oming",
      "Ġs u",
      "Ġk ingdom",
      "l in",
      "Ġb ack",
      "m ent",
      "h ood",
      "Ġtravel ed",
      "Ġfol low",
      "ĠC ity",
      "Ġw ild",
      "row ing",
      "Ġtrain ing",
      "Ġm er",
      "Ġwork ed",
      "i gh",
      "Ġw ent",
      "Ġmer chant",
      "Ġsurv ive",
      "Ġdiffere nt",
      "re am",
      "Ġbr other",
      "Ġstr ong",
      "Ġf ri",
      "Ġc ap",
      "Ġs at",
      "Ġth is",
      "Ġ es",
      "Ġu nt",
      "Ġfe w",
      "Ġunt il",
      "Ġlar ge",
      "ic al",
      "Ġs ent",
      "Ġg uild",
      "Ġhalf lings",
      "Ġevery thing",
      "Ġb el",
      "Ġpr ot",
      "b r",
      "Ġtra d",
      "i al",
      "u e",
      "c s",
      "Ġor cs",
      "Ġd an",
      "p t",
      "Ġli ving",
      "Ġm aster",
      "Ġw ood",
      "ul t",
      "eal th",
      "Ġp art",
      "Ġ V",
      "Ġw ill",
      "it s",
      "Ġen c",
      "Ġs ear",
      "ation s",
      "Ġpri est",
      "p le",
      "Ġre l",
      "Ġhu nt",
      "Ġs or",
      "ar oon",
      "ĠB eld",
      "ĠBeld aroon",
      "Ġk e",
      "Ġo ver",
      "Ġab le",
      "Ġg u",
      "Ġp er",
      "ec ted",
      "Ġd ream",
      "Ġto ld",
      "c ap",
      "Ġenjoy ed",
      "Ġen ough",
      "it e",
      "Ġprot ect",
      "o nd",
      "Ġle ave",
      "Ġg ra",
      "now n",
      "f f",
      "he d",
      "Ġl ook",
      "Ġw ealth",
      "re n",
      "a us",
      "Ġsear ch",
      "ra ged",
      "Ġadventure s",
      "Ġtravel ing",
      "Ġa g",
      "u st",
      "ion s",
      "ac h",
      "ĠF orest",
      "a ble",
      "Ġ U",
      "ra ct",
      "Ġ 1",
      "al s",
      "ur ing",
      "Ġsat y",
      "Ġt e",
      "Ġt ry",
      "Ġke ep",
      "Ġd is",
      "Ġra n",
      "Ġdan ger",
      "Ġm in",
      "Ġfor ced",
      "Ġpow ers",
      "Ġd w",
      "is h",
      "Ġdw ar",
      "Ġm em",
      "Ġf led",
      "Ġd ied"
    ]
  }
}