{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġa": 257,
      "he": 258,
      "Ġt": 259,
      "in": 260,
      "re": 261,
      "Ġthe": 262,
      "nd": 263,
      "Ġo": 264,
      "er": 265,
      "The": 266,
      "Ġw": 267,
      "Ġs": 268,
      "ing": 269,
      "Ġand": 270,
      "They": 271,
      "Ġc": 272,
      "ha": 273,
      "on": 274,
      "Ġto": 275,
      "Ġf": 276,
      "Ġb": 277,
      "ve": 278,
      "le": 279,
      "or": 280,
      "Ġp": 281,
      "ay": 282,
      "Ġal": 283,
      "is": 284,
      "it": 285,
      "Ġin": 286,
      "Ġd": 287,
      "ou": 288,
      "Ġthey": 289,
      "ir": 290,
      "ays": 291,
      "Ġl": 292,
      "en": 293,
      "Ġm": 294,
      "at": 295,
      "al": 296,
      "ways": 297,
      "Ġalways": 298,
      "Ġare": 299,
      "es": 300,
      "ho": 301,
      "Ġn": 302,
      "Ġof": 303,
      "an": 304,
      "Ġe": 305,
      "Ġtheir": 306,
      "ed": 307,
      "Ġg": 308,
      "ct": 309,
      "ver": 310,
      "ly": 311,
      "ĠThey": 312,
      "om": 313,
      "'re": 314,
      "ra": 315,
      "ion": 316,
      "Ġwho": 317,
      "Ġfor": 318,
      "ic": 319,
      "ar": 320,
      "st": 321,
      "Ġbe": 322,
      "Ġha": 323,
      "Ġor": 324,
      "id": 325,
      "ut": 326,
      "king": 327,
      "Ġre": 328,
      "Ġis": 329,
      "se": 330,
      "et": 331,
      "Ġthem": 332,
      "Ġlo": 333,
      "ent": 334,
      "Ġcha": 335,
      "Ġan": 336,
      "ot": 337,
      "hat": 338,
      "il": 339,
      "ul": 340,
      "hing": 341,
      "her": 342,
      "Ġu": 343,
      "ive": 344,
      "Ġse": 345,
      "ke": 346,
      "ow": 347,
      "Ġne": 348,
      "ce": 349,
      "Ġst": 350,
      "gh": 351,
      "ract": 352,
      "im": 353,
      "ss": 354,
      "ous": 355,
      "Ġon": 356,
      "very": 357,
      "racter": 358,
      "Ġcharacter": 359,
      "ad": 360,
      "ble": 361,
      "Ġwit": 362,
      "ther": 363,
      "Ġother": 364,
      "ol": 365,
      "Ġcan": 366,
      "ri": 367,
      "Ġwith": 368,
      "ers": 369,
      "Ġbut": 370,
      "one": 371,
      "Ġgo": 372,
      "Ġothers": 373,
      "ge": 374,
      "as": 375,
      "ant": 376,
      "ght": 377,
      "Ġloo": 378,
      "Ġth": 379,
      "li": 380,
      "Ġk": 381,
      "Ġwhat": 382,
      "Ġit": 383,
      "Ġhave": 384,
      "em": 385,
      "iv": 386,
      "est": 387,
      "Ġnot": 388,
      "ill": 389,
      "if": 390,
      "rou": 391,
      "op": 392,
      "qu": 393,
      "pe": 394,
      "Ġwor": 395,
      "Ġde": 396,
      "ru": 397,
      "ual": 398,
      "Ġlooking": 399,
      "ac": 400,
      "Ġind": 401,
      "Ġthat": 402,
      "Ġany": 403,
      "ld": 404,
      "od": 405,
      "Ġh": 406,
      "ful": 407,
      "ur": 408,
      "Ġhe": 409,
      "Ġle": 410,
      "Ġdo": 411,
      "ions": 412,
      "'s": 413,
      "so": 414,
      "Ġcon": 415,
      "ves": 416,
      "Ġalso": 417,
      "ake": 418,
      "ten": 419,
      "ess": 420,
      "Ġsom": 421,
      "Ġcom": 422,
      "ious": 423,
      "ro": 424,
      "ore": 425,
      "Ġj": 426,
      "Ġas": 427,
      "idual": 428,
      "ividual": 429,
      "Ġindividual": 430,
      "ven": 431,
      "Ġpe": 432,
      "Ġevery": 433,
      "el": 434,
      "ind": 435,
      "Ġpers": 436,
      "'t": 437,
      "Ġint": 438,
      "Ġget": 439,
      "ure": 440,
      "ist": 441,
      "Ġno": 442,
      "Ġnever": 443,
      "Ġperson": 444,
      "rom": 445,
      "Ġqu": 446,
      "Ġex": 447,
      "Ġkn": 448,
      "ople": 449,
      "Ġvery": 450,
      "Ġwill": 451,
      "Ġpeople": 452,
      "out": 453,
      "Ġun": 454,
      "Ġfa": 455,
      "Ġup": 456,
      "ong": 457,
      "Ġfi": 458,
      "Ġli": 459,
      "ation": 460,
      "Ġoften": 461,
      "Ġfrom": 462,
      "Ġknow": 463,
      "Ġat": 464,
      "end": 465,
      "Ġwhe": 466,
      "and": 467,
      "thing": 468,
      "ate": 469,
      "ch": 470,
      "ily": 471,
      "Ġim": 472,
      "Ġthing": 473,
      "Ġca": 474,
      "able": 475,
      "ere": 476,
      "Ġab": 477,
      "ort": 478,
      "sel": 479,
      "ust": 480,
      "Ġad": 481,
      "han": 482,
      "un": 483,
      "us": 484,
      "Ġout": 485,
      "Ġfe": 486,
      "Ġthemsel": 487,
      "wn": 488,
      "Ġby": 489,
      "Ġthings": 490,
      "ter": 491,
      "led": 492,
      "ick": 493,
      "Ġthemselves": 494,
      "ie": 495,
      "pp": 496,
      "pt": 497,
      "Ġpl": 498,
      "Ġthan": 499,
      "Ġsee": 500,
      "art": 501,
      "Ġseem": 502,
      "ks": 503,
      "reat": 504,
      "ity": 505,
      "Ġlike": 506,
      "ard": 507,
      "Ġone": 508,
      "ain": 509,
      "ci": 510,
      "ep": 511,
      "Ġho": 512,
      "len": 513,
      "less": 514,
      "Ġmore": 515,
      "Ġbeli": 516,
      "Ġgood": 517,
      "Ġthin": 518,
      "Ġsome": 519,
      "Ġimp": 520,
      "hose": 521,
      "ide": 522,
      "Ġhel": 523,
      "Ġbelie": 524,
      "ment": 525,
      "itu": 526,
      "Ġma": 527,
      "Ġres": 528,
      "Ġread": 529,
      "round": 530,
      "Ġwhen": 531,
      "Ġhelp": 532,
      "Ġthose": 533,
      "Ġwant": 534,
      "Ġpre": 535,
      "Ġhar": 536,
      "Ġnew": 537,
      "ack": 538,
      "am": 539,
      "ect": 540,
      "ff": 541,
      "Ġcal": 542,
      "Ġeven": 543,
      "ical": 544,
      "ass": 545,
      "ip": 546,
      "ry": 547,
      "ving": 548,
      "Ġr": 549,
      "Ġen": 550,
      "Ġtake": 551,
      "Ġabout": 552,
      "Ġsitu": 553,
      "ost": 554,
      "rong": 555,
      "Ġsu": 556,
      "Ġme": 557,
      "Ġmake": 558,
      "Ġeas": 559,
      "Ġhas": 560,
      "Ġanything": 561,
      "ig": 562,
      "Ġv": 563,
      "ould": 564,
      "ally": 565,
      "ak": 566,
      "th": 567,
      "Ġact": 568,
      "Ġtim": 569,
      "Ġown": 570,
      "Their": 571,
      "Ġpr": 572,
      "Ġdis": 573,
      "Ġsomet": 574,
      "Ġready": 575,
      "cc": 576,
      "low": 577,
      "Ġaround": 578,
      "Ġway": 579,
      "Ġpow": 580,
      "Ġcomp": 581,
      "Ġsomeone": 582,
      "An": 583,
      "age": 584,
      "Ġke": 585,
      "Ġif": 586,
      "Ġsh": 587,
      "Ġins": 588,
      "Ġman": 589,
      "Ġfight": 590,
      "Ġeasily": 591,
      "cre": 592,
      "ient": 593,
      "Ġbest": 594,
      "Ġdon": 595,
      "Ġlif": 596,
      "Ġcare": 597,
      "tle": 598,
      "Ġcol": 599,
      "Ġpro": 600,
      "our": 601,
      "ice": 602,
      "Ġhand": 603,
      "Ġjust": 604,
      "Ġquick": 605,
      "Ġbelieve": 606,
      "Ġkeep": 607,
      "Ġlife": 608,
      "Ġaf": 609,
      "Ġfri": 610,
      "Ġpo": 611,
      "ise": 612,
      "Ġinf": 613,
      "Ġmat": 614,
      "raid": 615,
      "Ġworld": 616,
      "rust": 617,
      "Ġfeel": 618,
      "Ġhard": 619,
      "Ġsituation": 620,
      "Ġpower": 621,
      "ire": 622,
      "Ġover": 623,
      "Ġwe": 624,
      "Ġso": 625,
      "ster": 626,
      "own": 627,
      "Ġeveryone": 628,
      "Ġafraid": 629,
      "me": 630,
      "Ġsha": 631,
      "Ġdown": 632,
      "ated": 633,
      "Ġloves": 634,
      "ult": 635,
      "Ġthink": 636,
      "Ġtime": 637,
      "Ġfriend": 638,
      "..": 639,
      "cess": 640,
      "ies": 641,
      "lf": 642,
      "ness": 643,
      "per": 644,
      "sive": 645,
      "um": 646,
      "Ġru": 647,
      "head": 648,
      "Ġtrou": 649,
      "Ġsp": 650,
      "Ġtoo": 651,
      "lect": 652,
      "Ġall": 653,
      "Ġkind": 654,
      "Ġinto": 655,
      "chie": 656,
      "Ġcalm": 657,
      "Ġsomething": 658,
      "ck": 659,
      "fer": 660,
      "ger": 661,
      "iz": 662,
      "ight": 663,
      "ty": 664,
      "red": 665,
      "Ġob": 666,
      "Ġspe": 667,
      "Ġla": 668,
      "Ġel": 669,
      "Ġlove": 670,
      "ild": 671,
      "Ġnothing": 672,
      "vent": 673,
      "istic": 674,
      "assion": 675,
      "Ġmatter": 676,
      "Ġtrouble": 677,
      "ible": 678,
      "Ġta": 679,
      "ined": 680,
      "ite": 681,
      "ark": 682,
      "Ġchar": 683,
      "Ġwithout": 684,
      "Ġatt": 685,
      "ca": 686,
      "use": 687,
      "ress": 688,
      "Ġwise": 689,
      "Ġfol": 690,
      "Ġfind": 691,
      "Ġbra": 692,
      "ish": 693,
      "Ġmost": 694,
      "als": 695,
      "ance": 696,
      "Ġem": 697,
      "Ġgreat": 698,
      "Ġself": 699,
      "Ġneed": 700,
      "Ġstand": 701,
      "Ġwork": 702,
      "Ġlead": 703,
      "ell": 704,
      "Ġfier": 705,
      "Ġadv": 706,
      "Ġmaking": 707,
      "assionate": 708,
      "ag": 709,
      "ace": 710,
      "bit": 711,
      "ds": 712,
      "ll": 713,
      "ning": 714,
      "Ġy": 715,
      "Ġri": 716,
      "Ġtrust": 717,
      "Ġsou": 718,
      "Ġsho": 719,
      "itive": 720,
      "atient": 721,
      "Ġnat": 722,
      "aring": 723,
      "Ġstrong": 724,
      "rough": 725,
      "Ġeverything": 726,
      "Ġknowled": 727,
      "ered": 728,
      "Ġseems": 729,
      "cret": 730,
      "Ġknowledge": 731,
      "ever": 732,
      "get": 733,
      "llen": 734,
      "oy": 735,
      "ood": 736,
      "ring": 737,
      "ting": 738,
      "ted": 739,
      "ud": 740,
      "âĢ": 741,
      "Ġsk": 742,
      "Ġco": 743,
      "Ġper": 744,
      "Ġdif": 745,
      "Ġmis": 746,
      "ative": 747,
      "ations": 748,
      "Ġgu": 749,
      "illed": 750,
      "Ġsecret": 751,
      "Ġthrough": 752,
      "Ġanyone": 753,
      "Ġfam": 754,
      "Ġadvent": 755,
      "Ġris": 756,
      "Ġcollect": 757,
      "Ġshow": 758,
      "Th": 759,
      "com": 760,
      "ue": 761,
      "Ġar": 762,
      "Ġtal": 763,
      "Ġtend": 764,
      "Ġtry": 765,
      "Ġcl": 766,
      "Ġbl": 767,
      "Ġback": 768,
      "Ġpart": 769,
      "Ġdr": 770,
      "ens": 771,
      "Ġchallen": 772,
      "Ġund": 773,
      "pect": 774,
      "Ġmean": 775,
      "Ġelse": 776,
      "Ġdiff": 777,
      "Ġcollected": 778,
      "'ll": 779,
      "mat": 780,
      "sy": 781,
      "xt": 782,
      "Ġes": 783,
      "Ġide": 784,
      "Ġam": 785,
      "Ġways": 786,
      "Ġwould": 787,
      "Ġsur": 788,
      "Ġche": 789,
      "vel": 790,
      "les": 791,
      "Ġdes": 792,
      "Ġbef": 793,
      "Ġus": 794,
      "iven": 795,
      "Ġstri": 796,
      "Ġdoes": 797,
      "Ġconf": 798,
      "Ġcons": 799,
      "Ġjo": 800,
      "Ġquest": 801,
      "Ġwhere": 802,
      "Ġplay": 803,
      "Ġthinking": 804,
      "Ġcompassionate": 805,
      "Ġfriends": 806,
      "Ġright": 807,
      "Ġfamily": 808,
      "cl": 809,
      "de": 810,
      "eal": 811,
      "hy": 812,
      "uri": 813,
      "ward": 814,
      "Ġher": 815,
      "Ġag": 816,
      "Ġass": 817,
      "Ġachie": 818,
      "Ġtr": 819,
      "ree": 820,
      "Ġopp": 821,
      "Ġsm": 822,
      "Ġser": 823,
      "Ġsay": 824,
      "Ġpatient": 825,
      "Ġdet": 826,
      "ating": 827,
      "ary": 828,
      "Ġrem": 829,
      "ulsive": 830,
      "Ġuse": 831,
      "peci": 832,
      "Ġhi": 833,
      "Ġlevel": 834,
      "Ġcome": 835,
      "Ġseeking": 836,
      "Ġhelping": 837,
      "Ġpowerful": 838,
      "Ġcharm": 839,
      "Ġfollow": 840,
      "Ġsoul": 841,
      "Ġadventure": 842,
      "This": 843,
      "Ġbefore": 844,
      "Ġachieve": 845,
      "cis": 846,
      "ling": 847,
      "Ġir": 848,
      "Ġaw": 849,
      "Ġop": 850,
      "Ġopt": 851,
      "ern": 852,
      "Ġwar": 853,
      "Ġsc": 854,
      "Ġcun": 855,
      "ons": 856,
      "Ġbo": 857,
      "Ġday": 858,
      "irst": 859,
      "Ġlive": 860,
      "Ġbeing": 861,
      "other": 862,
      "Ġseen": 863,
      "ason": 864,
      "Ġdev": 865,
      "Ġhead": 866,
      "Ġcont": 867,
      "Ġgets": 868,
      "Ġhow": 869,
      "headed": 870,
      "Ġyou": 871,
      "âĢĻ": 872,
      "Ġrisks": 873,
      "Ġshowing": 874,
      "Ġespeci": 875,
      "Ġcunning": 876,
      "Ġespecially": 877,
      "ple": 878,
      "up": 879,
      "Ġty": 880,
      "Ġwere": 881,
      "Ġsa": 882,
      "Ġch": 883,
      "orn": 884,
      "ised": 885,
      "Ġdist": 886,
      "Ġlit": 887,
      "ence": 888,
      "anger": 889,
      "uth": 890,
      "Ġanother": 891,
      "otect": 892,
      "Ġnext": 893,
      "ceful": 894,
      "Ġwhatever": 895,
      "Ġwords": 896,
      "Ġcomm": 897,
      "Ġext": 898,
      "Ġexcess": 899,
      "Ġknows": 900,
      "Ġplace": 901,
      "Ġresour": 902,
      "ipul": 903,
      "Ġmanipul": 904,
      "Ġemot": 905,
      "Ġleader": 906,
      "Ġskilled": 907,
      "Ġchallenge": 908,
      "Ġconsid": 909,
      "Ġoptim": 910,
      "'ve": 911,
      "ab": 912,
      "ching": 913,
      "fort": 914,
      "ial": 915,
      "kes": 916,
      "nt": 917,
      "po": 918,
      "rol": 919,
      "sh": 920,
      "uch": 921,
      "vous": 922,
      "we": 923,
      "yal": 924,
      "yster": 925,
      "Ġro": 926,
      "Ġtem": 927,
      "Ġsol": 928,
      "ings": 929,
      "Ġcuri": 930,
      "Ġfl": 931,
      "Ġfirst": 932,
      "Ġbat": 933,
      "ved": 934,
      "Ġput": 935,
      "Ġpur": 936,
      "enc": 937,
      "Ġmind": 938,
      "Ġmuch": 939,
      "Ġmyster": 940,
      "Ġend": 941,
      "Ġgent": 942,
      "icult": 943,
      "Ġhapp": 944,
      "ident": 945,
      "Ġreg": 946,
      "ets": 947,
      "Ġloyal": 948,
      "imes": 949,
      "oney": 950,
      "acking": 951,
      "Ġlend": 952,
      "Ġlear": 953,
      "Ġface": 954,
      "erest": 955,
      "Ġimport": 956,
      "Ġactions": 957,
      "Ġprotect": 958,
      "...": 959,
      "peri": 960,
      "Ġobs": 961,
      "Ġbrave": 962,
      "Ġfierce": 963,
      "Ġdifficult": 964,
      "Ġhigh": 965,
      "Ġopin": 966,
      "Ġresourceful": 967,
      "Ġgentle": 968,
      "be": 969,
      "ber": 970,
      "co": 971,
      "gu": 972,
      "ile": 973,
      "ied": 974,
      "ict": 975,
      "iet": 976,
      "joy": 977,
      "ng": 978,
      "ok": 979,
      "pl": 980,
      "rit": 981,
      "ran": 982,
      "ĠĊ": 983,
      "hen": 984,
      "Ġtra": 985,
      "Ġthere": 986,
      "Ġsage": 987,
      "ont": 988,
      "ith": 989,
      "Ġdark": 990,
      "Ġlong": 991,
      "Ġland": 992,
      "Ġlacking": 993,
      "Ġmoney": 994,
      "ather": 995,
      "Ġforget": 996,
      "Ġreason": 997,
      "ull": 998,
      "Ġonly": 999
    },
    "merges": [
      "Ġ a",
      "h e",
      "Ġ t",
      "i n",
      "r e",
      "Ġt he",
      "n d",
      "Ġ o",
      "e r",
      "T he",
      "Ġ w",
      "Ġ s",
      "in g",
      "Ġa nd",
      "The y",
      "Ġ c",
      "h a",
      "o n",
      "Ġt o",
      "Ġ f",
      "Ġ b",
      "v e",
      "l e",
      "o r",
      "Ġ p",
      "a y",
      "Ġa l",
      "i s",
      "i t",
      "Ġ in",
      "Ġ d",
      "o u",
      "Ġthe y",
      "i r",
      "ay s",
      "Ġ l",
      "e n",
      "Ġ m",
      "a t",
      "a l",
      "w ays",
      "Ġal ways",
      "Ġa re",
      "e s",
      "h o",
      "Ġ n",
      "Ġo f",
      "a n",
      "Ġ e",
      "Ġthe ir",
      "e d",
      "Ġ g",
      "c t",
      "v er",
      "l y",
      "Ġ They",
      "o m",
      "' re",
      "r a",
      "i on",
      "Ġw ho",
      "Ġf or",
      "i c",
      "a r",
      "s t",
      "Ġb e",
      "Ġ ha",
      "Ġo r",
      "i d",
      "u t",
      "k ing",
      "Ġ re",
      "Ġ is",
      "s e",
      "e t",
      "Ġthe m",
      "Ġl o",
      "en t",
      "Ġc ha",
      "Ġa n",
      "o t",
      "ha t",
      "i l",
      "u l",
      "h ing",
      "he r",
      "Ġ u",
      "i ve",
      "Ġs e",
      "k e",
      "o w",
      "Ġn e",
      "c e",
      "Ġs t",
      "g h",
      "ra ct",
      "i m",
      "s s",
      "ou s",
      "Ġo n",
      "ver y",
      "ract er",
      "Ġcha racter",
      "a d",
      "b le",
      "Ġw it",
      "t her",
      "Ġo ther",
      "o l",
      "Ġc an",
      "r i",
      "Ġwit h",
      "er s",
      "Ġb ut",
      "on e",
      "Ġg o",
      "Ġother s",
      "g e",
      "a s",
      "an t",
      "gh t",
      "Ġlo o",
      "Ġt h",
      "l i",
      "Ġ k",
      "Ġw hat",
      "Ġ it",
      "Ġha ve",
      "e m",
      "i v",
      "es t",
      "Ġn ot",
      "il l",
      "i f",
      "r ou",
      "o p",
      "q u",
      "p e",
      "Ġw or",
      "Ġd e",
      "r u",
      "u al",
      "Ġloo king",
      "a c",
      "Ġin d",
      "Ġt hat",
      "Ġan y",
      "l d",
      "o d",
      "Ġ h",
      "f ul",
      "u r",
      "Ġ he",
      "Ġ le",
      "Ġd o",
      "ion s",
      "' s",
      "s o",
      "Ġc on",
      "ve s",
      "Ġal so",
      "a ke",
      "t en",
      "es s",
      "Ġs om",
      "Ġc om",
      "i ous",
      "r o",
      "o re",
      "Ġ j",
      "Ġa s",
      "id ual",
      "iv idual",
      "Ġind ividual",
      "ve n",
      "Ġp e",
      "Ġe very",
      "e l",
      "in d",
      "Ġp ers",
      "' t",
      "Ġin t",
      "Ġg et",
      "u re",
      "is t",
      "Ġn o",
      "Ġne ver",
      "Ġpers on",
      "r om",
      "Ġ qu",
      "Ġe x",
      "Ġk n",
      "op le",
      "Ġ very",
      "Ġw ill",
      "Ġpe ople",
      "ou t",
      "Ġu n",
      "Ġf a",
      "Ġu p",
      "on g",
      "Ġf i",
      "Ġl i",
      "at ion",
      "Ġof ten",
      "Ġf rom",
      "Ġkn ow",
      "Ġa t",
      "e nd",
      "Ġw he",
      "a nd",
      "t hing",
      "at e",
      "c h",
      "i ly",
      "Ġ im",
      "Ġt hing",
      "Ġc a",
      "a ble",
      "e re",
      "Ġa b",
      "or t",
      "se l",
      "u st",
      "Ġa d",
      "ha n",
      "u n",
      "u s",
      "Ġo ut",
      "Ġf e",
      "Ġthem sel",
      "w n",
      "Ġb y",
      "Ġthing s",
      "t er",
      "le d",
      "ic k",
      "Ġthemsel ves",
      "i e",
      "p p",
      "p t",
      "Ġp l",
      "Ġt han",
      "Ġse e",
      "ar t",
      "Ġse em",
      "k s",
      "re at",
      "it y",
      "Ġli ke",
      "ar d",
      "Ġon e",
      "a in",
      "c i",
      "e p",
      "Ġ ho",
      "le n",
      "le ss",
      "Ġm ore",
      "Ġbe li",
      "Ġgo od",
      "Ġth in",
      "Ġsom e",
      "Ġim p",
      "ho se",
      "id e",
      "Ġhe l",
      "Ġbeli e",
      "m ent",
      "it u",
      "Ġm a",
      "Ġre s",
      "Ġre ad",
      "rou nd",
      "Ġwhe n",
      "Ġhel p",
      "Ġt hose",
      "Ġw ant",
      "Ġp re",
      "Ġha r",
      "Ġne w",
      "ac k",
      "a m",
      "e ct",
      "f f",
      "Ġc al",
      "Ġe ven",
      "ic al",
      "a ss",
      "i p",
      "r y",
      "v ing",
      "Ġ r",
      "Ġ en",
      "Ġt ake",
      "Ġab out",
      "Ġs itu",
      "o st",
      "r ong",
      "Ġs u",
      "Ġm e",
      "Ġm ake",
      "Ġe as",
      "Ġha s",
      "Ġany thing",
      "i g",
      "Ġ v",
      "ou ld",
      "al ly",
      "a k",
      "t h",
      "Ġa ct",
      "Ġt im",
      "Ġo wn",
      "The ir",
      "Ġp r",
      "Ġd is",
      "Ġsom et",
      "Ġread y",
      "c c",
      "l ow",
      "Ġa round",
      "Ġw ay",
      "Ġp ow",
      "Ġcom p",
      "Ġsome one",
      "A n",
      "a ge",
      "Ġ ke",
      "Ġ if",
      "Ġs h",
      "Ġin s",
      "Ġm an",
      "Ġfi ght",
      "Ġeas ily",
      "c re",
      "i ent",
      "Ġb est",
      "Ġd on",
      "Ġl if",
      "Ġca re",
      "t le",
      "Ġc ol",
      "Ġp ro",
      "ou r",
      "ic e",
      "Ġha nd",
      "Ġj ust",
      "Ġqu ick",
      "Ġbelie ve",
      "Ġke ep",
      "Ġlif e",
      "Ġa f",
      "Ġf ri",
      "Ġp o",
      "is e",
      "Ġin f",
      "Ġm at",
      "ra id",
      "Ġwor ld",
      "ru st",
      "Ġfe el",
      "Ġhar d",
      "Ġsitu ation",
      "Ġpow er",
      "i re",
      "Ġo ver",
      "Ġw e",
      "Ġs o",
      "st er",
      "ow n",
      "Ġevery one",
      "Ġaf raid",
      "m e",
      "Ġs ha",
      "Ġd own",
      "at ed",
      "Ġlo ves",
      "ul t",
      "Ġthin k",
      "Ġtim e",
      "Ġfri end",
      ". .",
      "c ess",
      "i es",
      "l f",
      "n ess",
      "p er",
      "s ive",
      "u m",
      "Ġ ru",
      "he ad",
      "Ġt rou",
      "Ġs p",
      "Ġto o",
      "le ct",
      "Ġal l",
      "Ġk ind",
      "Ġint o",
      "ch ie",
      "Ġcal m",
      "Ġsomet hing",
      "c k",
      "f er",
      "g er",
      "i z",
      "i ght",
      "t y",
      "re d",
      "Ġo b",
      "Ġs pe",
      "Ġl a",
      "Ġe l",
      "Ġlo ve",
      "il d",
      "Ġnot hing",
      "ven t",
      "ist ic",
      "ass ion",
      "Ġmat ter",
      "Ġtrou ble",
      "i ble",
      "Ġt a",
      "in ed",
      "it e",
      "ar k",
      "Ġcha r",
      "Ġwith out",
      "Ġat t",
      "c a",
      "u se",
      "re ss",
      "Ġw ise",
      "Ġf ol",
      "Ġf ind",
      "Ġb ra",
      "is h",
      "Ġm ost",
      "al s",
      "an ce",
      "Ġe m",
      "Ġg reat",
      "Ġse lf",
      "Ġne ed",
      "Ġst and",
      "Ġwor k",
      "Ġle ad",
      "el l",
      "Ġfi er",
      "Ġad v",
      "Ġma king",
      "assion ate",
      "a g",
      "a ce",
      "b it",
      "d s",
      "l l",
      "n ing",
      "Ġ y",
      "Ġ ri",
      "Ġt rust",
      "Ġs ou",
      "Ġs ho",
      "it ive",
      "at ient",
      "Ġn at",
      "ar ing",
      "Ġst rong",
      "rou gh",
      "Ġevery thing",
      "Ġknow led",
      "ere d",
      "Ġseem s",
      "cre t",
      "Ġknowled ge",
      "e ver",
      "g et",
      "l len",
      "o y",
      "o od",
      "r ing",
      "t ing",
      "t ed",
      "u d",
      "â Ģ",
      "Ġs k",
      "Ġc o",
      "Ġp er",
      "Ġd if",
      "Ġm is",
      "at ive",
      "at ions",
      "Ġg u",
      "il led",
      "Ġse cret",
      "Ġth rough",
      "Ġany one",
      "Ġfa m",
      "Ġad vent",
      "Ġr is",
      "Ġcol lect",
      "Ġsho w",
      "T h",
      "c om",
      "u e",
      "Ġa r",
      "Ġt al",
      "Ġt end",
      "Ġt ry",
      "Ġc l",
      "Ġb l",
      "Ġb ack",
      "Ġp art",
      "Ġd r",
      "en s",
      "Ġcha llen",
      "Ġu nd",
      "pe ct",
      "Ġme an",
      "Ġel se",
      "Ġdif f",
      "Ġcollect ed",
      "' ll",
      "m at",
      "s y",
      "x t",
      "Ġ es",
      "Ġ ide",
      "Ġa m",
      "Ġw ays",
      "Ġw ould",
      "Ġs ur",
      "Ġc he",
      "ve l",
      "le s",
      "Ġd es",
      "Ġbe f",
      "Ġu s",
      "ive n",
      "Ġst ri",
      "Ġdo es",
      "Ġcon f",
      "Ġcon s",
      "Ġj o",
      "Ġqu est",
      "Ġwhe re",
      "Ġpl ay",
      "Ġthin king",
      "Ġcomp assionate",
      "Ġfriend s",
      "Ġri ght",
      "Ġfam ily",
      "c l",
      "d e",
      "e al",
      "h y",
      "u ri",
      "w ard",
      "Ġ her",
      "Ġa g",
      "Ġa ss",
      "Ġa chie",
      "Ġt r",
      "re e",
      "Ġo pp",
      "Ġs m",
      "Ġs er",
      "Ġs ay",
      "Ġp atient",
      "Ġd et",
      "at ing",
      "ar y",
      "Ġre m",
      "ul sive",
      "Ġu se",
      "pe ci",
      "Ġh i",
      "Ġle vel",
      "Ġcom e",
      "Ġsee king",
      "Ġhelp ing",
      "Ġpower ful",
      "Ġchar m",
      "Ġfol low",
      "Ġsou l",
      "Ġadvent ure",
      "Th is",
      "Ġbef ore",
      "Ġachie ve",
      "c is",
      "l ing",
      "Ġ ir",
      "Ġa w",
      "Ġo p",
      "Ġo pt",
      "er n",
      "Ġw ar",
      "Ġs c",
      "Ġc un",
      "on s",
      "Ġb o",
      "Ġd ay",
      "ir st",
      "Ġl ive",
      "Ġbe ing",
      "ot her",
      "Ġse en",
      "as on",
      "Ġde v",
      "Ġhe ad",
      "Ġcon t",
      "Ġget s",
      "Ġho w",
      "head ed",
      "Ġy ou",
      "âĢ Ļ",
      "Ġris ks",
      "Ġshow ing",
      "Ġes peci",
      "Ġcun ning",
      "Ġespeci ally",
      "p le",
      "u p",
      "Ġt y",
      "Ġw ere",
      "Ġs a",
      "Ġc h",
      "or n",
      "is ed",
      "Ġd ist",
      "Ġl it",
      "en ce",
      "an ger",
      "ut h",
      "Ġan other",
      "ot ect",
      "Ġne xt",
      "ce ful",
      "Ġwhat ever",
      "Ġwor ds",
      "Ġcom m",
      "Ġex t",
      "Ġex cess",
      "Ġknow s",
      "Ġpl ace",
      "Ġres our",
      "ip ul",
      "Ġman ipul",
      "Ġem ot",
      "Ġlead er",
      "Ġsk illed",
      "Ġchallen ge",
      "Ġcons id",
      "Ġopt im",
      "' ve",
      "a b",
      "c hing",
      "f ort",
      "i al",
      "k es",
      "n t",
      "p o",
      "r ol",
      "s h",
      "u ch",
      "v ous",
      "w e",
      "y al",
      "y ster",
      "Ġ ro",
      "Ġt em",
      "Ġs ol",
      "ing s",
      "Ġc uri",
      "Ġf l",
      "Ġf irst",
      "Ġb at",
      "ve d",
      "Ġp ut",
      "Ġp ur",
      "en c",
      "Ġm ind",
      "Ġm uch",
      "Ġm yster",
      "Ġe nd",
      "Ġg ent",
      "ic ult",
      "Ġha pp",
      "id ent",
      "Ġre g",
      "et s",
      "Ġlo yal",
      "im es",
      "one y",
      "ac king",
      "Ġle nd",
      "Ġle ar",
      "Ġfa ce",
      "ere st",
      "Ġimp ort",
      "Ġact ions",
      "Ġpr otect",
      ".. .",
      "per i",
      "Ġob s",
      "Ġbra ve",
      "Ġfier ce",
      "Ġdiff icult",
      "Ġhi gh",
      "Ġop in",
      "Ġresour ceful",
      "Ġgent le",
      "b e",
      "b er",
      "c o",
      "g u",
      "i le",
      "i ed",
      "i ct",
      "i et",
      "j oy",
      "n g",
      "o k",
      "p l",
      "r it",
      "r an",
      "Ġ Ċ",
      "he n",
      "Ġt ra",
      "Ġthe re",
      "Ġs age",
      "on t",
      "it h",
      "Ġd ark",
      "Ġl ong",
      "Ġl and",
      "Ġl acking",
      "Ġm oney",
      "at her",
      "Ġfor get",
      "Ġre ason",
      "ul l",
      "Ġon ly"
    ]
  }
}