{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "he": 257,
      "Ġt": 258,
      "Ġa": 259,
      "in": 260,
      "Ġw": 261,
      "Ġthe": 262,
      "Ġo": 263,
      "Ġs": 264,
      "Ġh": 265,
      "re": 266,
      "Ġhe": 267,
      "nd": 268,
      "Ġf": 269,
      "Ġto": 270,
      "ed": 271,
      "is": 272,
      "Ġof": 273,
      "er": 274,
      "Ġb": 275,
      "as": 276,
      "ing": 277,
      "Ġand": 278,
      "ar": 279,
      "at": 280,
      "Ġin": 281,
      "or": 282,
      "Ġc": 283,
      "it": 284,
      "Ġm": 285,
      "ou": 286,
      "nt": 287,
      "Ġwas": 288,
      "Ġl": 289,
      "Ġp": 290,
      "il": 291,
      "es": 292,
      "ĠH": 293,
      "Ġd": 294,
      "al": 295,
      "on": 296,
      "Ġhis": 297,
      "el": 298,
      "om": 299,
      "Ġg": 300,
      "OS": 301,
      "an": 302,
      "Ġher": 303,
      "her": 304,
      "Ġth": 305,
      "ra": 306,
      "ve": 307,
      "Ġn": 308,
      "Ġshe": 309,
      "ĠHe": 310,
      "ow": 311,
      "ic": 312,
      "Ġe": 313,
      "ay": 314,
      "im": 315,
      "am": 316,
      "ot": 317,
      "Ġbe": 318,
      "gh": 319,
      "ld": 320,
      "ĠT": 321,
      "ĠS": 322,
      "ut": 323,
      "ver": 324,
      "le": 325,
      "ad": 326,
      "st": 327,
      "Ġu": 328,
      "ag": 329,
      "Ġfor": 330,
      "EOS": 331,
      "SOS": 332,
      "Ġ<": 333,
      "ri": 334,
      "ith": 335,
      "Ġst": 336,
      "ear": 337,
      "en": 338,
      "Ġli": 339,
      "ght": 340,
      "ill": 341,
      "âĢ": 342,
      "ĠThe": 343,
      "Ġon": 344,
      "ere": 345,
      "Ġhim": 346,
      "id": 347,
      "Ġthat": 348,
      "ir": 349,
      "Ġwith": 350,
      "ity": 351,
      "et": 352,
      "Ġre": 353,
      "âĢĻ": 354,
      "ather": 355,
      "ent": 356,
      "ac": 357,
      "Ġwh": 358,
      "ly": 359,
      "ĠShe": 360,
      "ec": 361,
      "ur": 362,
      "Ġk": 363,
      "Ġal": 364,
      "Ġfather": 365,
      "ĠG": 366,
      "Ġan": 367,
      "oo": 368,
      "ion": 369,
      "Ġfam": 370,
      "ard": 371,
      "Ġas": 372,
      "other": 373,
      "us": 374,
      "Ġby": 375,
      "op": 376,
      "Ġup": 377,
      "ĠA": 378,
      "Ġis": 379,
      "ays": 380,
      "Ġbut": 381,
      "Ġfamil": 382,
      "Ġwor": 383,
      "ch": 384,
      "Ġfamily": 385,
      "ant": 386,
      "are": 387,
      "ter": 388,
      "ure": 389,
      "rom": 390,
      "Ġgre": 391,
      "ore": 392,
      "vent": 393,
      "Ġcity": 394,
      "ould": 395,
      "ild": 396,
      "Ġsp": 397,
      "rou": 398,
      "and": 399,
      "earn": 400,
      "ro": 401,
      "Ġwho": 402,
      "est": 403,
      "ome": 404,
      "Ġlearn": 405,
      "Ġy": 406,
      "th": 407,
      "ever": 408,
      "Ġint": 409,
      "Ġmother": 410,
      "co": 411,
      "ood": 412,
      "ell": 413,
      "ak": 414,
      "Ġch": 415,
      "fe": 416,
      "Ġfrom": 417,
      "hen": 418,
      "Ġhad": 419,
      "Ġtra": 420,
      "ul": 421,
      "age": 422,
      "Ġad": 423,
      "ĠW": 424,
      "Ġit": 425,
      "isco": 426,
      "Ġv": 427,
      "Ġgrew": 428,
      "Ġab": 429,
      "se": 430,
      "Ġwere": 431,
      "ge": 432,
      "ne": 433,
      "ĠGra": 434,
      "ce": 435,
      "elf": 436,
      "ĠHis": 437,
      "Ġso": 438,
      "orn": 439,
      "bisco": 440,
      "ĠGrabisco": 441,
      "Ġle": 442,
      "Ġhas": 443,
      "Ġbec": 444,
      "ves": 445,
      "agic": 446,
      "Ġen": 447,
      "Ġat": 448,
      "ĠK": 449,
      "Ġborn": 450,
      "ack": 451,
      "Ġmagic": 452,
      "ight": 453,
      "ĠB": 454,
      "nts": 455,
      "Ġtheir": 456,
      "Ġpare": 457,
      "Ġparents": 458,
      "Ġout": 459,
      "wn": 460,
      "ame": 461,
      "dom": 462,
      "Ġthey": 463,
      "ted": 464,
      "Ġar": 465,
      "Ġadvent": 466,
      "ap": 467,
      "ingdom": 468,
      "ru": 469,
      "au": 470,
      "ess": 471,
      "Ġpl": 472,
      "ers": 473,
      "Ġinto": 474,
      "out": 475,
      "Ġlife": 476,
      "ong": 477,
      "ng": 478,
      "ave": 479,
      "Ġworld": 480,
      "ĠHer": 481,
      "ous": 482,
      "Ġthem": 483,
      "ol": 484,
      "Ġpe": 485,
      "Ġadventure": 486,
      "vel": 487,
      "Ġvill": 488,
      "Ġse": 489,
      "aught": 490,
      "ved": 491,
      "ind": 492,
      "ĠL": 493,
      "Ġwould": 494,
      "Ġlo": 495,
      "one": 496,
      "Ġhow": 497,
      "ain": 498,
      "Ġex": 499,
      "ople": 500,
      "very": 501,
      "self": 502,
      "Ġone": 503,
      "Ġra": 504,
      "Ġlearned": 505,
      "ways": 506,
      "Ġalways": 507,
      "Ġfou": 508,
      "Ġvillage": 509,
      "Ġpeople": 510,
      "um": 511,
      "Ġj": 512,
      "ings": 513,
      "Ġyou": 514,
      "ts": 515,
      "if": 516,
      "Ġde": 517,
      "ĠC": 518,
      "Ġman": 519,
      "ĠThey": 520,
      "ies": 521,
      "ast": 522,
      "ally": 523,
      "Ġtoo": 524,
      "ĠO": 525,
      "ĠF": 526,
      "Ġhome": 527,
      "ĠWhen": 528,
      "ĠKingdom": 529,
      "ĠE": 530,
      "now": 531,
      "Ġday": 532,
      "ake": 533,
      "Ġchild": 534,
      "Ġne": 535,
      "Ġwant": 536,
      "Ġnot": 537,
      "ive": 538,
      "Ġpow": 539,
      "Ġtaught": 540,
      "Ġall": 541,
      "Ġways": 542,
      "ime": 543,
      "ud": 544,
      "ĠM": 545,
      "fter": 546,
      "Ġtri": 547,
      "Ġfound": 548,
      "alf": 549,
      "Ġdec": 550,
      "em": 551,
      "here": 552,
      "ther": 553,
      "Ġtime": 554,
      "Ġcom": 555,
      "Ġor": 556,
      "Ġnever": 557,
      "all": 558,
      "qu": 559,
      "end": 560,
      "ie": 561,
      "ided": 562,
      "Ġfight": 563,
      "Ġcould": 564,
      "ised": 565,
      "reat": 566,
      "Ġyoung": 567,
      "Ġway": 568,
      "Ġtravel": 569,
      "Ġwork": 570,
      "ble": 571,
      "Ġsh": 572,
      "ears": 573,
      "Ġel": 574,
      "ark": 575,
      "ĠAs": 576,
      "Ġhalf": 577,
      "ĠI": 578,
      "Ġabout": 579,
      "Ġgo": 580,
      "Ġwhen": 581,
      "ation": 582,
      "ep": 583,
      "urn": 584,
      "Ġhimself": 585,
      "ft": 586,
      "ect": 587,
      "Ġdecided": 588,
      "Ġwhere": 589,
      "orest": 590,
      "ran": 591,
      "Ġyears": 592,
      "Ġstud": 593,
      "Ġcl": 594,
      "Ġgood": 595,
      "art": 596,
      "Ġraised": 597,
      "Ġdo": 598,
      "pp": 599,
      "ry": 600,
      "Ġother": 601,
      "ort": 602,
      "ually": 603,
      "round": 604,
      "led": 605,
      "Ġpower": 606,
      "ĠD": 607,
      "lp": 608,
      "Ġhelp": 609,
      "Ġno": 610,
      "row": 611,
      "Ġwi": 612,
      "Ġcon": 613,
      "Ġsur": 614,
      "Ġtook": 615,
      "Ġmore": 616,
      "Ġknow": 617,
      "ving": 618,
      "ied": 619,
      "ĠP": 620,
      "Ġmany": 621,
      "ough": 622,
      "Ġfind": 623,
      "Ġwar": 624,
      "Ġexp": 625,
      "ck": 626,
      "Ġqu": 627,
      "Ġsk": 628,
      "eal": 629,
      "Ġmo": 630,
      "Ġleft": 631,
      "uild": 632,
      "ventually": 633,
      "Ġwanted": 634,
      "Ġmake": 635,
      "Ġold": 636,
      "ade": 637,
      "un": 638,
      "roup": 639,
      "Ġac": 640,
      "ist": 641,
      "ale": 642,
      "Ġget": 643,
      "Ġtown": 644,
      "ace": 645,
      "Ġwell": 646,
      "Ġown": 647,
      "ss": 648,
      "Ġhop": 649,
      "Ġhave": 650,
      "Ġnow": 651,
      "ire": 652,
      "chant": 653,
      "be": 654,
      "usic": 655,
      "thing": 656,
      "hing": 657,
      "Ġco": 658,
      "Ġsm": 659,
      "Ġatt": 660,
      "ĠN": 661,
      "Ġgroup": 662,
      "ke": 663,
      "Ġevery": 664,
      "Ġtrain": 665,
      "Ġskill": 666,
      "eld": 667,
      "Ġsw": 668,
      "Ġmost": 669,
      "Ġbard": 670,
      "Ġmusic": 671,
      "Ġkne": 672,
      "Ġknew": 673,
      "oy": 674,
      "Ġres": 675,
      "Ġspent": 676,
      "Ġsee": 677,
      "Ġset": 678,
      "ful": 679,
      "Ġland": 680,
      "ĠAfter": 681,
      "Ġbeen": 682,
      "ered": 683,
      "omet": 684,
      "Ġsomet": 685,
      "Ġsa": 686,
      "ated": 687,
      "ose": 688,
      "Ġpo": 689,
      "Ġjo": 690,
      "Ġfe": 691,
      "Ġmade": 692,
      "Ġlive": 693,
      "Ġpro": 694,
      "Ġbecame": 695,
      "Ġany": 696,
      "Ġpr": 697,
      "Ġeventually": 698,
      "ci": 699,
      "ount": 700,
      "nder": 701,
      "Ġbr": 702,
      "ook": 703,
      "Ġhum": 704,
      "Ġdid": 705,
      "Ġare": 706,
      "Ġbeg": 707,
      "Ġspell": 708,
      "Ġforest": 709,
      "ile": 710,
      "uch": 711,
      "uri": 712,
      "Ġonly": 713,
      "for": 714,
      "edale": 715,
      "ĠLedale": 716,
      "ten": 717,
      "Ġnat": 718,
      "ary": 719,
      "ane": 720,
      "Ġfar": 721,
      "Ġthere": 722,
      "Ġthan": 723,
      "ven": 724,
      "Ġbegan": 725,
      "Ġlived": 726,
      "Ġaw": 727,
      "Ġarts": 728,
      "rs": 729,
      "ate": 730,
      "Ġill": 731,
      "ian": 732,
      "ich": 733,
      "irst": 734,
      "Ġfirst": 735,
      "Ġhu": 736,
      "urned": 737,
      "gre": 738,
      "ia": 739,
      "arted": 740,
      "Ġcreat": 741,
      "ĠR": 742,
      "Ġaround": 743,
      "Ġbest": 744,
      "Ġskills": 745,
      "Ġlong": 746,
      "ick": 747,
      "ions": 748,
      "Ġsmall": 749,
      "Ġro": 750,
      "Ġtribe": 751,
      "Ġoften": 752,
      "Ġhuman": 753,
      "bl": 754,
      "Ġage": 755,
      "Ġdru": 756,
      "ought": 757,
      "zard": 758,
      "ĠJ": 759,
      "Ġwizard": 760,
      "Ġillus": 761,
      "Ġhard": 762,
      "ang": 763,
      "ness": 764,
      "erest": 765,
      "Ġinterest": 766,
      "Ġlar": 767,
      "mon": 768,
      "ass": 769,
      "Ġbecome": 770,
      "Ġthings": 771,
      "Ġret": 772,
      "ath": 773,
      "Ġstudy": 774,
      "Ġuse": 775,
      "aster": 776,
      "Ġelves": 777,
      "low": 778,
      "Ġun": 779,
      "iff": 780,
      "Ġpri": 781,
      "Ġdiff": 782,
      "Ġdark": 783,
      "app": 784,
      "so": 785,
      "Ġarc": 786,
      "ĠOne": 787,
      "Ġdidn": 788,
      "ig": 789,
      "Ġfol": 790,
      "Ġam": 791,
      "Ġwhat": 792,
      "Ġkill": 793,
      "lack": 794,
      "Ġvery": 795,
      "Ġent": 796,
      "Ġnew": 797,
      "Ġr": 798,
      "Ġsurv": 799,
      "os": 800,
      "ord": 801,
      "Ġabil": 802,
      "Ġaway": 803,
      "tle": 804,
      "ious": 805,
      "ine": 806,
      "Ġcont": 807,
      "ends": 808,
      "Ġhalfl": 809,
      "Ġexpl": 810,
      "form": 811,
      "Ġafter": 812,
      "Ġus": 813,
      "Ġcame": 814,
      "Ġstarted": 815,
      "Ġapp": 816,
      "Ġsl": 817,
      "Ġsever": 818,
      "Ġseveral": 819,
      "Ġalso": 820,
      "ities": 821,
      "Ġplace": 822,
      "Ġmuch": 823,
      "Ġser": 824,
      "Ġgreat": 825,
      "oon": 826,
      "ined": 827,
      "our": 828,
      "ĠTh": 829,
      "rough": 830,
      "Ġattack": 831,
      "ountain": 832,
      "Ġcare": 833,
      "Ġthrough": 834,
      "ct": 835,
      "ced": 836,
      "joy": 837,
      "Ġenjoy": 838,
      "Ġthought": 839,
      "Ġdiffere": 840,
      "red": 841,
      "Ġsomething": 842,
      "ber": 843,
      "Ġspells": 844,
      "Ġlearning": 845,
      "Ġdruid": 846,
      "ide": 847,
      "oming": 848,
      "ĠEl": 849,
      "Ġri": 850,
      "oney": 851,
      "ged": 852,
      "Ġmoney": 853,
      "Ġoff": 854,
      "te": 855,
      "oth": 856,
      "ĠIn": 857,
      "Ġarcane": 858,
      "Ġchar": 859,
      "lo": 860,
      "Ġplay": 861,
      "Ġsu": 862,
      "Ġsoon": 863,
      "Ġlead": 864,
      "ice": 865,
      "Ġwhich": 866,
      "Ġprot": 867,
      "Ġtried": 868,
      "Ġdefe": 869,
      "Ġpowerful": 870,
      "Ġthie": 871,
      "Ġhopes": 872,
      "ince": 873,
      "Ġstr": 874,
      "Ġherself": 875,
      "Ġtak": 876,
      "Ġlike": 877,
      "Ġhapp": 878,
      "Ġthose": 879,
      "Ġelf": 880,
      "Ġolder": 881,
      "ment": 882,
      "Ġbecoming": 883,
      "Ġkingdom": 884,
      "ical": 885,
      "Ġback": 886,
      "hood": 887,
      "Ġ1": 888,
      "igh": 889,
      "Ġfollow": 890,
      "ins": 891,
      "Ġtraveled": 892,
      "ĠV": 893,
      "Ġwild": 894,
      "ĠCity": 895,
      "Ġmer": 896,
      "rowing": 897,
      "Ġbrother": 898,
      "Ġfri": 899,
      "Ġcap": 900,
      "Ġtraining": 901,
      "ream": 902,
      "Ġmerchant": 903,
      "Ġwent": 904,
      "Ġworked": 905,
      "Ġstrong": 906,
      "Ġdifferent": 907,
      "Ġthis": 908,
      "Ġsurvive": 909,
      "Ġsat": 910,
      "Ġes": 911,
      "ue": 912,
      "Ġunt": 913,
      "Ġuntil": 914,
      "Ġbel": 915,
      "Ġfew": 916,
      "ial": 917,
      "ations": 918,
      "Ġlarge": 919,
      "Ġsent": 920,
      "pt": 921,
      "ult": 922,
      "Ġmaster": 923,
      "br": 924,
      "Ġguild": 925,
      "Ġtrad": 926,
      "Ġhalflings": 927,
      "Ġrel": 928,
      "Ġeverything": 929,
      "its": 930,
      "ealth": 931,
      "ple": 932,
      "Ġpart": 933,
      "cs": 934,
      "Ġorcs": 935,
      "hed": 936,
      "Ġenc": 937,
      "Ġwill": 938,
      "earch": 939,
      "Ġliving": 940,
      "Ġwood": 941,
      "ish": 942,
      "ond": 943,
      "ren": 944,
      "Ġpriest": 945,
      "Ġper": 946,
      "Ġhunt": 947,
      "Ġover": 948,
      "ff": 949,
      "anger": 950,
      "Ġke": 951,
      "Ġsor": 952,
      "Ġgu": 953,
      "aroon": 954,
      "ĠBeld": 955,
      "ĠBeldaroon": 956,
      "ite": 957,
      "Ġable": 958,
      "ĠU": 959,
      "ected": 960,
      "Ġtold": 961,
      "Ġdream": 962,
      "cap": 963,
      "Ġran": 964,
      "ust": 965,
      "nown": 966,
      "Ġenjoyed": 967,
      "Ġenough": 968,
      "able": 969,
      "Ġgra": 970,
      "Ġprotect": 971,
      "Ġ,": 972,
      "Ġleave": 973,
      "aus": 974,
      "Ġwealth": 975,
      "Ġlook": 976,
      "Ġag": 977,
      "ach": 978,
      "uring": 979,
      "Ġadventures": 980,
      "Ġsearch": 981,
      "raged": 982,
      "als": 983,
      "Ġdis": 984,
      "Ġtraveling": 985,
      "Ġillusion": 986,
      "ĠForest": 987,
      "ract": 988,
      "Ġte": 989,
      "Ġsaty": 990,
      "Ġmin": 991,
      "Ġkeep": 992,
      "Ġtry": 993,
      "Ġdanger": 994,
      "Ġpowers": 995,
      "Ġforced": 996,
      "Ġmem": 997,
      "war": 998,
      "known": 999
    },
    "merges": [
      "h e",
      "Ġ t",
      "Ġ a",
      "i n",
      "Ġ w",
      "Ġt he",
      "Ġ o",
      "Ġ s",
      "Ġ h",
      "r e",
      "Ġ he",
      "n d",
      "Ġ f",
      "Ġt o",
      "e d",
      "i s",
      "Ġo f",
      "e r",
      "Ġ b",
      "a s",
      "in g",
      "Ġa nd",
      "a r",
      "a t",
      "Ġ in",
      "o r",
      "Ġ c",
      "i t",
      "Ġ m",
      "o u",
      "n t",
      "Ġw as",
      "Ġ l",
      "Ġ p",
      "i l",
      "e s",
      "Ġ H",
      "Ġ d",
      "a l",
      "o n",
      "Ġh is",
      "e l",
      "o m",
      "Ġ g",
      "O S",
      "a n",
      "Ġhe r",
      "he r",
      "Ġt h",
      "r a",
      "v e",
      "Ġ n",
      "Ġs he",
      "ĠH e",
      "o w",
      "i c",
      "Ġ e",
      "a y",
      "i m",
      "a m",
      "o t",
      "Ġb e",
      "g h",
      "l d",
      "Ġ T",
      "Ġ S",
      "u t",
      "v er",
      "l e",
      "a d",
      "s t",
      "Ġ u",
      "a g",
      "Ġf or",
      "E OS",
      "S OS",
      "Ġ <",
      "r i",
      "it h",
      "Ġs t",
      "e ar",
      "e n",
      "Ġl i",
      "gh t",
      "il l",
      "â Ģ",
      "ĠT he",
      "Ġo n",
      "e re",
      "Ġh im",
      "i d",
      "Ġth at",
      "i r",
      "Ġw ith",
      "it y",
      "e t",
      "Ġ re",
      "âĢ Ļ",
      "at her",
      "e nt",
      "a c",
      "Ġw h",
      "l y",
      "ĠS he",
      "e c",
      "u r",
      "Ġ k",
      "Ġa l",
      "Ġf ather",
      "Ġ G",
      "Ġa n",
      "o o",
      "i on",
      "Ġf am",
      "ar d",
      "Ġa s",
      "ot her",
      "u s",
      "Ġb y",
      "o p",
      "Ġu p",
      "Ġ A",
      "Ġ is",
      "ay s",
      "Ġb ut",
      "Ġfam il",
      "Ġw or",
      "c h",
      "Ġfamil y",
      "a nt",
      "a re",
      "t er",
      "u re",
      "r om",
      "Ġg re",
      "o re",
      "ve nt",
      "Ġc ity",
      "ou ld",
      "il d",
      "Ġs p",
      "r ou",
      "a nd",
      "ear n",
      "r o",
      "Ġwh o",
      "es t",
      "om e",
      "Ġl earn",
      "Ġ y",
      "t h",
      "e ver",
      "Ġin t",
      "Ġm other",
      "c o",
      "oo d",
      "el l",
      "a k",
      "Ġc h",
      "f e",
      "Ġf rom",
      "he n",
      "Ġh ad",
      "Ġt ra",
      "u l",
      "ag e",
      "Ġa d",
      "Ġ W",
      "Ġ it",
      "is co",
      "Ġ v",
      "Ġgre w",
      "Ġa b",
      "s e",
      "Ġw ere",
      "g e",
      "n e",
      "ĠG ra",
      "c e",
      "el f",
      "ĠH is",
      "Ġs o",
      "or n",
      "b isco",
      "ĠGra bisco",
      "Ġl e",
      "Ġh as",
      "Ġbe c",
      "v es",
      "ag ic",
      "Ġe n",
      "Ġa t",
      "Ġ K",
      "Ġb orn",
      "ac k",
      "Ġm agic",
      "i ght",
      "Ġ B",
      "nt s",
      "Ġthe ir",
      "Ġp are",
      "Ġpare nts",
      "Ġo ut",
      "w n",
      "am e",
      "d om",
      "Ġthe y",
      "t ed",
      "Ġa r",
      "Ġad vent",
      "a p",
      "ing dom",
      "r u",
      "a u",
      "es s",
      "Ġp l",
      "er s",
      "Ġint o",
      "ou t",
      "Ġli fe",
      "on g",
      "n g",
      "a ve",
      "Ġwor ld",
      "ĠH er",
      "ou s",
      "Ġthe m",
      "o l",
      "Ġp e",
      "Ġadvent ure",
      "v el",
      "Ġv ill",
      "Ġs e",
      "au ght",
      "v ed",
      "in d",
      "Ġ L",
      "Ġw ould",
      "Ġl o",
      "on e",
      "Ġh ow",
      "a in",
      "Ġe x",
      "op le",
      "ver y",
      "s elf",
      "Ġon e",
      "Ġ ra",
      "Ġlearn ed",
      "w ays",
      "Ġal ways",
      "Ġf ou",
      "Ġvill age",
      "Ġpe ople",
      "u m",
      "Ġ j",
      "ing s",
      "Ġy ou",
      "t s",
      "i f",
      "Ġd e",
      "Ġ C",
      "Ġm an",
      "ĠThe y",
      "i es",
      "as t",
      "al ly",
      "Ġto o",
      "Ġ O",
      "Ġ F",
      "Ġh ome",
      "ĠW hen",
      "ĠK ingdom",
      "Ġ E",
      "n ow",
      "Ġd ay",
      "ak e",
      "Ġch ild",
      "Ġn e",
      "Ġw ant",
      "Ġn ot",
      "i ve",
      "Ġp ow",
      "Ġt aught",
      "Ġal l",
      "Ġw ays",
      "im e",
      "u d",
      "Ġ M",
      "f ter",
      "Ġt ri",
      "Ġfou nd",
      "al f",
      "Ġd ec",
      "e m",
      "he re",
      "t her",
      "Ġt ime",
      "Ġc om",
      "Ġo r",
      "Ġn ever",
      "al l",
      "q u",
      "e nd",
      "i e",
      "id ed",
      "Ġf ight",
      "Ġc ould",
      "is ed",
      "re at",
      "Ġyou ng",
      "Ġw ay",
      "Ġtra vel",
      "Ġwor k",
      "b le",
      "Ġs h",
      "ear s",
      "Ġ el",
      "ar k",
      "ĠA s",
      "Ġh alf",
      "Ġ I",
      "Ġab out",
      "Ġg o",
      "Ġw hen",
      "at ion",
      "e p",
      "ur n",
      "Ġhim self",
      "f t",
      "ec t",
      "Ġdec ided",
      "Ġw here",
      "ore st",
      "r an",
      "Ġy ears",
      "Ġst ud",
      "Ġc l",
      "Ġg ood",
      "ar t",
      "Ġra ised",
      "Ġd o",
      "p p",
      "r y",
      "Ġo ther",
      "or t",
      "u ally",
      "rou nd",
      "l ed",
      "Ġpow er",
      "Ġ D",
      "l p",
      "Ġhe lp",
      "Ġn o",
      "r ow",
      "Ġw i",
      "Ġc on",
      "Ġs ur",
      "Ġtoo k",
      "Ġm ore",
      "Ġk now",
      "v ing",
      "i ed",
      "Ġ P",
      "Ġman y",
      "ou gh",
      "Ġf ind",
      "Ġw ar",
      "Ġex p",
      "c k",
      "Ġ qu",
      "Ġs k",
      "e al",
      "Ġm o",
      "Ġle ft",
      "u ild",
      "vent ually",
      "Ġwant ed",
      "Ġm ake",
      "Ġo ld",
      "ad e",
      "u n",
      "rou p",
      "Ġa c",
      "is t",
      "al e",
      "Ġg et",
      "Ġto wn",
      "ac e",
      "Ġw ell",
      "Ġo wn",
      "s s",
      "Ġh op",
      "Ġh ave",
      "Ġn ow",
      "i re",
      "ch ant",
      "b e",
      "us ic",
      "th ing",
      "h ing",
      "Ġc o",
      "Ġs m",
      "Ġat t",
      "Ġ N",
      "Ġg roup",
      "k e",
      "Ġe very",
      "Ġtra in",
      "Ġsk ill",
      "el d",
      "Ġs w",
      "Ġmo st",
      "Ġb ard",
      "Ġm usic",
      "Ġk ne",
      "Ġkne w",
      "o y",
      "Ġre s",
      "Ġsp ent",
      "Ġse e",
      "Ġs et",
      "f ul",
      "Ġl and",
      "ĠA fter",
      "Ġbe en",
      "ere d",
      "om et",
      "Ġs omet",
      "Ġs a",
      "at ed",
      "o se",
      "Ġp o",
      "Ġj o",
      "Ġf e",
      "Ġm ade",
      "Ġli ve",
      "Ġp ro",
      "Ġbec ame",
      "Ġan y",
      "Ġp r",
      "Ġe ventually",
      "c i",
      "ou nt",
      "nd er",
      "Ġb r",
      "oo k",
      "Ġh um",
      "Ġd id",
      "Ġa re",
      "Ġbe g",
      "Ġsp ell",
      "Ġf orest",
      "il e",
      "u ch",
      "u ri",
      "Ġon ly",
      "f or",
      "ed ale",
      "ĠL edale",
      "t en",
      "Ġn at",
      "ar y",
      "an e",
      "Ġf ar",
      "Ġthe re",
      "Ġth an",
      "ve n",
      "Ġbeg an",
      "Ġli ved",
      "Ġa w",
      "Ġar ts",
      "r s",
      "at e",
      "Ġ ill",
      "i an",
      "ic h",
      "ir st",
      "Ġf irst",
      "Ġh u",
      "urn ed",
      "g re",
      "i a",
      "ar ted",
      "Ġc reat",
      "Ġ R",
      "Ġa round",
      "Ġb est",
      "Ġskill s",
      "Ġl ong",
      "ic k",
      "ion s",
      "Ġsm all",
      "Ġ ro",
      "Ġtri be",
      "Ġof ten",
      "Ġhum an",
      "b l",
      "Ġa ge",
      "Ġd ru",
      "ou ght",
      "z ard",
      "Ġ J",
      "Ġwi zard",
      "Ġill us",
      "Ġh ard",
      "an g",
      "n ess",
      "ere st",
      "Ġint erest",
      "Ġl ar",
      "m on",
      "as s",
      "Ġbec ome",
      "Ġth ings",
      "Ġre t",
      "at h",
      "Ġstud y",
      "Ġu se",
      "as ter",
      "Ġel ves",
      "l ow",
      "Ġu n",
      "if f",
      "Ġp ri",
      "Ġd iff",
      "Ġd ark",
      "ap p",
      "s o",
      "Ġar c",
      "ĠO ne",
      "Ġdid n",
      "i g",
      "Ġf ol",
      "Ġa m",
      "Ġwh at",
      "Ġk ill",
      "l ack",
      "Ġ very",
      "Ġe nt",
      "Ġne w",
      "Ġ r",
      "Ġsur v",
      "o s",
      "or d",
      "Ġab il",
      "Ġaw ay",
      "t le",
      "i ous",
      "in e",
      "Ġco nt",
      "end s",
      "Ġhalf l",
      "Ġexp l",
      "for m",
      "Ġa fter",
      "Ġu s",
      "Ġc ame",
      "Ġst arted",
      "Ġa pp",
      "Ġs l",
      "Ġs ever",
      "Ġsever al",
      "Ġal so",
      "it ies",
      "Ġpl ace",
      "Ġm uch",
      "Ġs er",
      "Ġgre at",
      "o on",
      "in ed",
      "ou r",
      "ĠT h",
      "rou gh",
      "Ġatt ack",
      "ount ain",
      "Ġc are",
      "Ġth rough",
      "c t",
      "c ed",
      "j oy",
      "Ġen joy",
      "Ġth ought",
      "Ġdiff ere",
      "re d",
      "Ġsomet hing",
      "b er",
      "Ġspell s",
      "Ġlearn ing",
      "Ġdru id",
      "id e",
      "om ing",
      "ĠE l",
      "Ġ ri",
      "one y",
      "g ed",
      "Ġm oney",
      "Ġof f",
      "t e",
      "ot h",
      "ĠI n",
      "Ġarc ane",
      "Ġch ar",
      "l o",
      "Ġpl ay",
      "Ġs u",
      "Ġso on",
      "Ġle ad",
      "ic e",
      "Ġwh ich",
      "Ġpr ot",
      "Ġtri ed",
      "Ġde fe",
      "Ġpower ful",
      "Ġth ie",
      "Ġhop es",
      "in ce",
      "Ġst r",
      "Ġher self",
      "Ġt ak",
      "Ġli ke",
      "Ġh app",
      "Ġth ose",
      "Ġ elf",
      "Ġold er",
      "m ent",
      "Ġbec oming",
      "Ġk ingdom",
      "ic al",
      "Ġb ack",
      "h ood",
      "Ġ 1",
      "i gh",
      "Ġfol low",
      "in s",
      "Ġtravel ed",
      "Ġ V",
      "Ġw ild",
      "ĠC ity",
      "Ġm er",
      "row ing",
      "Ġbr other",
      "Ġf ri",
      "Ġc ap",
      "Ġtrain ing",
      "re am",
      "Ġmer chant",
      "Ġw ent",
      "Ġwork ed",
      "Ġstr ong",
      "Ġdiffere nt",
      "Ġth is",
      "Ġsurv ive",
      "Ġs at",
      "Ġ es",
      "u e",
      "Ġu nt",
      "Ġunt il",
      "Ġb el",
      "Ġfe w",
      "i al",
      "ation s",
      "Ġlar ge",
      "Ġs ent",
      "p t",
      "ul t",
      "Ġm aster",
      "b r",
      "Ġg uild",
      "Ġtra d",
      "Ġhalfl ings",
      "Ġre l",
      "Ġevery thing",
      "it s",
      "eal th",
      "p le",
      "Ġp art",
      "c s",
      "Ġor cs",
      "he d",
      "Ġen c",
      "Ġw ill",
      "ear ch",
      "Ġli ving",
      "Ġw ood",
      "is h",
      "o nd",
      "re n",
      "Ġpri est",
      "Ġp er",
      "Ġhu nt",
      "Ġo ver",
      "f f",
      "ang er",
      "Ġk e",
      "Ġs or",
      "Ġg u",
      "ar oon",
      "ĠB eld",
      "ĠBeld aroon",
      "it e",
      "Ġab le",
      "Ġ U",
      "ec ted",
      "Ġto ld",
      "Ġd ream",
      "c ap",
      "Ġ ran",
      "u st",
      "now n",
      "Ġenjoy ed",
      "Ġen ough",
      "a ble",
      "Ġg ra",
      "Ġprot ect",
      "Ġ ,",
      "Ġle ave",
      "a us",
      "Ġw ealth",
      "Ġl ook",
      "Ġa g",
      "ac h",
      "ur ing",
      "Ġadventure s",
      "Ġs earch",
      "ra ged",
      "al s",
      "Ġd is",
      "Ġtravel ing",
      "Ġillus ion",
      "ĠF orest",
      "ra ct",
      "Ġt e",
      "Ġsat y",
      "Ġm in",
      "Ġke ep",
      "Ġt ry",
      "Ġd anger",
      "Ġpow ers",
      "Ġfor ced",
      "Ġm em",
      "w ar",
      "k nown"
    ]
  }
}