{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġa": 257,
      "Ġh": 258,
      "Ġs": 259,
      "in": 260,
      "er": 261,
      "th": 262,
      "Ġw": 263,
      "Ġb": 264,
      "nd": 265,
      "es": 266,
      "Ġha": 267,
      "OS": 268,
      "is": 269,
      "Ġand": 270,
      "ĠH": 271,
      "ea": 272,
      "he": 273,
      "Ġo": 274,
      "Ġc": 275,
      "Ġth": 276,
      "lo": 277,
      "ing": 278,
      "re": 279,
      "Ġf": 280,
      "Ġt": 281,
      "ed": 282,
      "Ġm": 283,
      "Ġe": 284,
      "at": 285,
      "Ġd": 286,
      "ir": 287,
      "ĠHe": 288,
      "SOS": 289,
      "EOS": 290,
      "Ġ<": 291,
      "ro": 292,
      "Ġof": 293,
      "ĠS": 294,
      "ĠShe": 295,
      "Ġin": 296,
      "Ġl": 297,
      "ac": 298,
      "'s": 299,
      "Ġhas": 300,
      "Ġhair": 301,
      "ear": 302,
      "Ġher": 303,
      "ll": 304,
      "Ġp": 305,
      "Ġey": 306,
      "en": 307,
      "Ġwi": 308,
      "Ġeyes": 309,
      "or": 310,
      "Ġg": 311,
      "Ġhis": 312,
      "Ġthe": 313,
      "ar": 314,
      "Ġwith": 315,
      "Ġbl": 316,
      "Ġto": 317,
      "Ġthat": 318,
      "gh": 319,
      "Ġwear": 320,
      "Ġis": 321,
      "ack": 322,
      "Ġlo": 323,
      "Ġhe": 324,
      "Ġsh": 325,
      "as": 326,
      "ld": 327,
      "an": 328,
      "ou": 329,
      "ri": 330,
      "Ġshe": 331,
      "le": 332,
      "ad": 333,
      "Ġli": 334,
      "ver": 335,
      "ght": 336,
      "Ġare": 337,
      "ke": 338,
      "Ġwearing": 339,
      "it": 340,
      "ly": 341,
      "Ġco": 342,
      "Ġsk": 343,
      "ĠHer": 344,
      "Ġskin": 345,
      "wn": 346,
      "ee": 347,
      "Ġst": 348,
      "ĠHis": 349,
      "ut": 350,
      "all": 351,
      "Ġwas": 352,
      "on": 353,
      "ra": 354,
      "ade": 355,
      "ess": 356,
      "il": 357,
      "ur": 358,
      "Ġblack": 359,
      "Ġlike": 360,
      "ic": 361,
      "Ġmade": 362,
      "ng": 363,
      "Ġal": 364,
      "Ġn": 365,
      "im": 366,
      "ue": 367,
      "st": 368,
      "el": 369,
      "Ġclo": 370,
      "Ġloo": 371,
      "ay": 372,
      "ead": 373,
      "Ġwh": 374,
      "Ġblue": 375,
      "Ġbro": 376,
      "Ġon": 377,
      "Ġan": 378,
      "ress": 379,
      "red": 380,
      "Ġu": 381,
      "al": 382,
      "Ġgre": 383,
      "Ġlook": 384,
      "rou": 385,
      "Ġgreen": 386,
      "Ġdress": 387,
      "Ġdo": 388,
      "id": 389,
      "right": 390,
      "Ġbe": 391,
      "low": 392,
      "Ġas": 393,
      "Ġback": 394,
      "Ġlong": 395,
      "ace": 396,
      "ould": 397,
      "ays": 398,
      "Ġcloth": 399,
      "ge": 400,
      "Ġar": 401,
      "Ġsee": 402,
      "Ġfro": 403,
      "Ġbright": 404,
      "ways": 405,
      "ere": 406,
      "Ġfrom": 407,
      "ers": 408,
      "Ġbrown": 409,
      "Ġarm": 410,
      "Ġalways": 411,
      "od": 412,
      "Ġbut": 413,
      "Ġseem": 414,
      "Ġmo": 415,
      "ight": 416,
      "se": 417,
      "round": 418,
      "pp": 419,
      "ark": 420,
      "Ġwo": 421,
      "ort": 422,
      "Ġsm": 423,
      "ite": 424,
      "ther": 425,
      "Ġno": 426,
      "Ġdown": 427,
      "un": 428,
      "ves": 429,
      "Ġred": 430,
      "Ġsil": 431,
      "Ġgo": 432,
      "Ġfor": 433,
      "Ġhad": 434,
      "Ġcur": 435,
      "ck": 436,
      "Ġy": 437,
      "Ġmu": 438,
      "Ġhead": 439,
      "ts": 440,
      "to": 441,
      "Ġdark": 442,
      "Ġblo": 443,
      "Ġaround": 444,
      "Ġlea": 445,
      "ul": 446,
      "Ġwere": 447,
      "Ġtall": 448,
      "ch": 449,
      "Ġit": 450,
      "Ġall": 451,
      "Ġso": 452,
      "les": 453,
      "Ġface": 454,
      "Ġcolo": 455,
      "Ġlooks": 456,
      "Ġshort": 457,
      "Ġcover": 458,
      "Ġclothes": 459,
      "sc": 460,
      "Ġat": 461,
      "Ġwhite": 462,
      "me": 463,
      "ow": 464,
      "Ġarmor": 465,
      "Ġmusc": 466,
      "Ġblond": 467,
      "ple": 468,
      "ven": 469,
      "Ġj": 470,
      "Ġwears": 471,
      "Ġshould": 472,
      "ell": 473,
      "Ġcar": 474,
      "Ġpa": 475,
      "ier": 476,
      "Ġsc": 477,
      "Ġman": 478,
      "Ġsilver": 479,
      "ve": 480,
      "ate": 481,
      "Ġwore": 482,
      "if": 483,
      "Ġinto": 484,
      "wor": 485,
      "Ġsp": 486,
      "et": 487,
      "Ġout": 488,
      "Ġcolor": 489,
      "Ġup": 490,
      "ct": 491,
      "ter": 492,
      "Ġpale": 493,
      "Ġbod": 494,
      "Ġr": 495,
      "Ġhim": 496,
      "Ġgold": 497,
      "Ġcovered": 498,
      "ce": 499,
      "ent": 500,
      "eat": 501,
      "Ġbody": 502,
      "gg": 503,
      "mo": 504,
      "ull": 505,
      "Ġcurly": 506,
      "one": 507,
      "led": 508,
      "man": 509,
      "Ġflow": 510,
      "raid": 511,
      "Ġover": 512,
      "pped": 513,
      "word": 514,
      "Ġk": 515,
      "Ġsword": 516,
      "Ġbraid": 517,
      "ak": 518,
      "Ġhu": 519,
      "nder": 520,
      "arp": 521,
      "ps": 522,
      "Ġor": 523,
      "'t": 524,
      "Ġsharp": 525,
      "Ġalmo": 526,
      "est": 527,
      "ears": 528,
      "ab": 529,
      "ion": 530,
      "Ġwa": 531,
      "Ġthey": 532,
      "ks": 533,
      "Ġcould": 534,
      "Ġsmall": 535,
      "Ġyou": 536,
      "Ġro": 537,
      "Ġclothing": 538,
      "Ġpier": 539,
      "very": 540,
      "Ġlight": 541,
      "Ġseemed": 542,
      "thing": 543,
      "Ġstra": 544,
      "Ġhand": 545,
      "Ġsome": 546,
      "ain": 547,
      "Ġcl": 548,
      "Ġlar": 549,
      "Ġsha": 550,
      "ous": 551,
      "Ġarms": 552,
      "Ġshoulders": 553,
      "ail": 554,
      "Ġcom": 555,
      "Ġpierc": 556,
      "Ġpo": 557,
      "hen": 558,
      "Ġgr": 559,
      "Ġsty": 560,
      "Ġv": 561,
      "ist": 562,
      "Ġleather": 563,
      "Ġblonde": 564,
      "Ġcarri": 565,
      "and": 566,
      "oo": 567,
      "Ġke": 568,
      "ular": 569,
      "Ġcas": 570,
      "Ġne": 571,
      "Ġone": 572,
      "Ġalmost": 573,
      "Ġlarge": 574,
      "Ġpiercing": 575,
      "ting": 576,
      "Ġea": 577,
      "Ġab": 578,
      "Ġfall": 579,
      "Ġtw": 580,
      "out": 581,
      "ry": 582,
      "Ġra": 583,
      "Ġwhen": 584,
      "elic": 585,
      "Ġleaves": 586,
      "Ġcasc": 587,
      "qu": 588,
      "ick": 589,
      "Ġmat": 590,
      "elicate": 591,
      "ect": 592,
      "ie": 593,
      "ig": 594,
      "erf": 595,
      "Ġbu": 596,
      "eal": 597,
      "eath": 598,
      "hed": 599,
      "Ġdelicate": 600,
      "Ġcascad": 601,
      "ted": 602,
      "ud": 603,
      "Ġch": 604,
      "Ġwild": 605,
      "ally": 606,
      "Ġmuscular": 607,
      "ind": 608,
      "Ġwell": 609,
      "Ġtee": 610,
      "Ġbroad": 611,
      "Ġteeth": 612,
      "Ġgl": 613,
      "ich": 614,
      "Ġba": 615,
      "Ġmis": 616,
      "Ġche": 617,
      "Ġtat": 618,
      "ellow": 619,
      "Ġwhich": 620,
      "Ġfalls": 621,
      "eps": 622,
      "ls": 623,
      "mer": 624,
      "ns": 625,
      "ned": 626,
      "ust": 627,
      "Ġfee": 628,
      "irt": 629,
      "ric": 630,
      "ures": 631,
      "Ġyellow": 632,
      "Ġscar": 633,
      "eatures": 634,
      "Ġkn": 635,
      "ire": 636,
      "Ġhi": 637,
      "Ġpull": 638,
      "Ġkeeps": 639,
      "Ġchee": 640,
      "Ġpulled": 641,
      "nt": 642,
      "si": 643,
      "ĠA": 644,
      "Ġif": 645,
      "Ġears": 646,
      "Ġfeatures": 647,
      "Ġeven": 648,
      "ide": 649,
      "Ġpoin": 650,
      "Ġstyled": 651,
      "Ġabout": 652,
      "Ġsl": 653,
      "Ġcr": 654,
      "Ġthan": 655,
      "rough": 656,
      "Ġwaist": 657,
      "age": 658,
      "Ġsle": 659,
      "Ġany": 660,
      "Ġmost": 661,
      "ĠT": 662,
      "Ġbear": 663,
      "Ġunder": 664,
      "Ġsilk": 665,
      "Ġfeet": 666,
      "pt": 667,
      "ten": 668,
      "Ġri": 669,
      "Ġse": 670,
      "mb": 671,
      "ink": 672,
      "Ġdee": 673,
      "Ġperf": 674,
      "Ġus": 675,
      "Ġdeep": 676,
      "ile": 677,
      "pe": 678,
      "Ġsn": 679,
      "reck": 680,
      "Ġfra": 681,
      "ant": 682,
      "Ġbeen": 683,
      "Ġperfect": 684,
      "zel": 685,
      "Ġ-": 686,
      "Ġsu": 687,
      "Ġfur": 688,
      "Ġfreck": 689,
      "Ġjust": 690,
      "Ġgolden": 691,
      "Ġhuman": 692,
      "Ġbeard": 693,
      "ft": 694,
      "os": 695,
      "sel": 696,
      "Ġqu": 697,
      "Ġaver": 698,
      "Ġhazel": 699,
      "ony": 700,
      "Ġbrightly": 701,
      "Ġseems": 702,
      "Ġmuscles": 703,
      "Ġscal": 704,
      "Ġstrapped": 705,
      "Ġtwo": 706,
      "Ġaverage": 707,
      "gs": 708,
      "Ġho": 709,
      "Ġby": 710,
      "Ġcro": 711,
      "Ġheight": 712,
      "ched": 713,
      "li": 714,
      "Ġside": 715,
      "Ġtun": 716,
      "Ġinst": 717,
      "Ġflowing": 718,
      "Ġcarries": 719,
      "Ġfreckles": 720,
      "Ġtunic": 721,
      "tail": 722,
      "ze": 723,
      "Ġsi": 724,
      "Ġbea": 725,
      "Ġthrough": 726,
      "Ġle": 727,
      "ice": 728,
      "Ġwoman": 729,
      "Ġgrace": 730,
      "aw": 731,
      "sh": 732,
      "ually": 733,
      "Ġcan": 734,
      "ings": 735,
      "Ġoften": 736,
      "Ġpony": 737,
      "Ġtoo": 738,
      "imal": 739,
      "Ġanimal": 740,
      "Ġnose": 741,
      "rying": 742,
      "Ġscales": 743,
      "Ġinstead": 744,
      "Ġponytail": 745,
      "Ġvery": 746,
      "ine": 747,
      "Ġfl": 748,
      "Ġex": 749,
      "Ġpl": 750,
      "ants": 751,
      "Ġcurls": 752,
      "ill": 753,
      "ss": 754,
      "Ġre": 755,
      "Ġboo": 756,
      "Ġevery": 757,
      "rim": 758,
      "Ġneck": 759,
      "king": 760,
      "med": 761,
      "Ġtight": 762,
      "Ġshim": 763,
      "Ġloose": 764,
      "ggy": 765,
      "self": 766,
      "Ġbeaut": 767,
      "ake": 768,
      "kes": 769,
      "ty": 770,
      "ure": 771,
      "Ġthick": 772,
      "Ġpants": 773,
      "Ġshoulder": 774,
      "Ġhands": 775,
      "Ġshaggy": 776,
      "Ġtatto": 777,
      "ild": 778,
      "ved": 779,
      "Ġim": 780,
      "Ġint": 781,
      "Ġglow": 782,
      "ones": 783,
      "..": 784,
      "om": 785,
      "Ġad": 786,
      "Ġapp": 787,
      "Ġsun": 788,
      "ines": 789,
      "Ġtan": 790,
      "Ġel": 791,
      "urple": 792,
      "Ġcarrying": 793,
      "Ġslender": 794,
      "au": 795,
      "ked": 796,
      "Ġsim": 797,
      "Ġfa": 798,
      "Ġmak": 799,
      "Ġpurple": 800,
      "ity": 801,
      "Ġcold": 802,
      "Ġlooked": 803,
      "Ġmoves": 804,
      "Ġnothing": 805,
      "Ġcolored": 806,
      "Ġcascading": 807,
      "ming": 808,
      "ness": 809,
      "ĠI": 810,
      "ree": 811,
      "Ġfier": 812,
      "Ġde": 813,
      "Ġgi": 814,
      "ance": 815,
      "Ġbuild": 816,
      "Ġhip": 817,
      "Ġshimmer": 818,
      "Ġsimple": 819,
      "ning": 820,
      "ean": 821,
      "Ġother": 822,
      "Ġtr": 823,
      "Ġda": 824,
      "Ġstand": 825,
      "Ġdoes": 826,
      "chie": 827,
      "ows": 828,
      "Ġbraids": 829,
      "Ġeasi": 830,
      "Ġmischie": 831,
      "Ġboots": 832,
      "Ġtattoos": 833,
      "Ġeasily": 834,
      "ble": 835,
      "end": 836,
      "Ġac": 837,
      "Ġbo": 838,
      "Ġtim": 839,
      "ass": 840,
      "Ġcloak": 841,
      "Ġun": 842,
      "Ġcolors": 843,
      "Ġrob": 844,
      "Ġusually": 845,
      "Ġfiery": 846,
      "clo": 847,
      "light": 848,
      "Ġcut": 849,
      "Ġflo": 850,
      "Ġtrim": 851,
      "Ġdra": 852,
      "ash": 853,
      "Ġmore": 854,
      "Ġsmell": 855,
      "Ġnot": 856,
      "Ġspi": 857,
      "Ġflowers": 858,
      "Ġbraided": 859,
      "Ġcheek": 860,
      "Ġdagg": 861,
      "Ġag": 862,
      "Ġair": 863,
      "eri": 864,
      "Ġwat": 865,
      "Ġwor": 866,
      "Ġwings": 867,
      "Ġbun": 868,
      "Ġhave": 869,
      "Ġca": 870,
      "Ġthin": 871,
      "Ġmou": 872,
      "Ġscars": 873,
      "cloth": 874,
      "Ġfloat": 875,
      "fort": 876,
      "ful": 877,
      "ped": 878,
      "sy": 879,
      "incloth": 880,
      "Ġether": 881,
      "row": 882,
      "Ġpat": 883,
      "Ġloincloth": 884,
      "Ġclose": 885,
      "Ġwhat": 886,
      "gged": 887,
      "Ġsomeone": 888,
      "Ġvines": 889,
      "Ġcarried": 890,
      "ricate": 891,
      "Ġsize": 892,
      "Ġintricate": 893,
      "Ġador": 894,
      "Ġethereal": 895,
      "em": 896,
      "ky": 897,
      "ray": 898,
      "ilt": 899,
      "Ġmuch": 900,
      "Ġbare": 901,
      "Ġcheeks": 902,
      "Ġripp": 903,
      "Ġrobes": 904,
      "Ġmouth": 905,
      "ew": 906,
      "ling": 907,
      "tle": 908,
      "tic": 909,
      "Ġhow": 910,
      "Ġway": 911,
      "Ġen": 912,
      "ange": 913,
      "Ġblood": 914,
      "Ġsoft": 915,
      "Ġhuge": 916,
      "able": 917,
      "Ġbald": 918,
      "Ġfair": 919,
      "Ġsmells": 920,
      "Ġadorned": 921,
      "llow": 922,
      "Ġright": 923,
      "Ġset": 924,
      "Ġbat": 925,
      "Ġbig": 926,
      "Ġfab": 927,
      "Ġta": 928,
      "Ġdirt": 929,
      "ross": 930,
      "Ġeye": 931,
      "Ġgray": 932,
      "Ġonly": 933,
      "ider": 934,
      "Ġsmile": 935,
      "iful": 936,
      "tered": 937,
      "Ġrun": 938,
      "Ġcomple": 939,
      "Ġmatter": 940,
      "Ġpointy": 941,
      "Ġbeautiful": 942,
      "Ġdoesn": 943,
      "Ġfabric": 944,
      "gth": 945,
      "te": 946,
      "ving": 947,
      "vous": 948,
      "Ġwal": 949,
      "Ġwind": 950,
      "Ġbr": 951,
      "Ġbil": 952,
      "eam": 953,
      "Ġfit": 954,
      "Ġemb": 955,
      "Ġoff": 956,
      "Ġinc": 957,
      "ength": 958,
      "Ġwillow": 959,
      "Ġthem": 960,
      "Ġshirt": 961,
      "Ġcon": 962,
      "Ġskins": 963,
      "Ġwho": 964,
      "Ġwhere": 965,
      "Ġroom": 966,
      "Ġcomfort": 967,
      "Ġmiss": 968,
      "Ġtime": 969,
      "Ġdagger": 970,
      "Ġbillow": 971,
      "Ġwillowy": 972,
      "read": 973,
      "ĠW": 974,
      "Ġsur": 975,
      "Ġwould": 976,
      "Ġbel": 977,
      "Ġfo": 978,
      "Ġfull": 979,
      "Ġfig": 980,
      "Ġtree": 981,
      "Ġpink": 982,
      "Ġsto": 983,
      "Ġforest": 984,
      "Ġmatch": 985,
      "Ġchest": 986,
      "ĠThe": 987,
      "bs": 988,
      "cc": 989,
      "ff": 990,
      "here": 991,
      "ured": 992,
      "Ġmake": 993,
      "Ġent": 994,
      "Ġshad": 995,
      "Ġlikes": 996,
      "Ġdresses": 997,
      "Ġdot": 998,
      "gether": 999
    },
    "merges": [
      "Ġ a",
      "Ġ h",
      "Ġ s",
      "i n",
      "e r",
      "t h",
      "Ġ w",
      "Ġ b",
      "n d",
      "e s",
      "Ġh a",
      "O S",
      "i s",
      "Ġa nd",
      "Ġ H",
      "e a",
      "h e",
      "Ġ o",
      "Ġ c",
      "Ġ th",
      "l o",
      "in g",
      "r e",
      "Ġ f",
      "Ġ t",
      "e d",
      "Ġ m",
      "Ġ e",
      "a t",
      "Ġ d",
      "i r",
      "ĠH e",
      "S OS",
      "E OS",
      "Ġ <",
      "r o",
      "Ġo f",
      "Ġ S",
      "ĠS he",
      "Ġ in",
      "Ġ l",
      "a c",
      "' s",
      "Ġha s",
      "Ġha ir",
      "ea r",
      "Ġh er",
      "l l",
      "Ġ p",
      "Ġe y",
      "e n",
      "Ġw i",
      "Ġey es",
      "o r",
      "Ġ g",
      "Ġh is",
      "Ġth e",
      "a r",
      "Ġwi th",
      "Ġb l",
      "Ġt o",
      "Ġth at",
      "g h",
      "Ġw ear",
      "Ġ is",
      "ac k",
      "Ġ lo",
      "Ġh e",
      "Ġs h",
      "a s",
      "l d",
      "a n",
      "o u",
      "r i",
      "Ġs he",
      "l e",
      "a d",
      "Ġl i",
      "v er",
      "gh t",
      "Ġa re",
      "k e",
      "Ġwear ing",
      "i t",
      "l y",
      "Ġc o",
      "Ġs k",
      "ĠH er",
      "Ġsk in",
      "w n",
      "e e",
      "Ġs t",
      "ĠH is",
      "u t",
      "a ll",
      "Ġw as",
      "o n",
      "r a",
      "ad e",
      "es s",
      "i l",
      "u r",
      "Ġbl ack",
      "Ġli ke",
      "i c",
      "Ġm ade",
      "n g",
      "Ġa l",
      "Ġ n",
      "i m",
      "u e",
      "s t",
      "e l",
      "Ġc lo",
      "Ġlo o",
      "a y",
      "ea d",
      "Ġw h",
      "Ġbl ue",
      "Ġb ro",
      "Ġo n",
      "Ġa n",
      "r ess",
      "re d",
      "Ġ u",
      "a l",
      "Ġg re",
      "Ġloo k",
      "ro u",
      "Ġgre en",
      "Ġd ress",
      "Ġd o",
      "i d",
      "ri ght",
      "Ġb e",
      "lo w",
      "Ġa s",
      "Ġb ack",
      "Ġlo ng",
      "ac e",
      "ou ld",
      "ay s",
      "Ġclo th",
      "g e",
      "Ġa r",
      "Ġs ee",
      "Ġf ro",
      "Ġb right",
      "w ays",
      "er e",
      "Ġfro m",
      "er s",
      "Ġbro wn",
      "Ġar m",
      "Ġal ways",
      "o d",
      "Ġb ut",
      "Ġsee m",
      "Ġm o",
      "i ght",
      "s e",
      "rou nd",
      "p p",
      "ar k",
      "Ġw o",
      "or t",
      "Ġs m",
      "it e",
      "th er",
      "Ġn o",
      "Ġdo wn",
      "u n",
      "v es",
      "Ġ red",
      "Ġs il",
      "Ġg o",
      "Ġf or",
      "Ġha d",
      "Ġc ur",
      "c k",
      "Ġ y",
      "Ġm u",
      "Ġh ead",
      "t s",
      "t o",
      "Ġd ark",
      "Ġb lo",
      "Ġa round",
      "Ġl ea",
      "u l",
      "Ġw ere",
      "Ġt all",
      "c h",
      "Ġ it",
      "Ġa ll",
      "Ġs o",
      "l es",
      "Ġf ace",
      "Ġco lo",
      "Ġlook s",
      "Ġsh ort",
      "Ġco ver",
      "Ġcloth es",
      "s c",
      "Ġa t",
      "Ġwh ite",
      "m e",
      "o w",
      "Ġarm or",
      "Ġmu sc",
      "Ġblo nd",
      "p le",
      "v en",
      "Ġ j",
      "Ġwear s",
      "Ġsh ould",
      "e ll",
      "Ġc ar",
      "Ġp a",
      "i er",
      "Ġs c",
      "Ġm an",
      "Ġsil ver",
      "v e",
      "at e",
      "Ġwo re",
      "i f",
      "Ġin to",
      "w or",
      "Ġs p",
      "e t",
      "Ġo ut",
      "Ġcolo r",
      "Ġu p",
      "c t",
      "t er",
      "Ġpa le",
      "Ġb od",
      "Ġ r",
      "Ġh im",
      "Ġgo ld",
      "Ġcover ed",
      "c e",
      "en t",
      "ea t",
      "Ġbod y",
      "g g",
      "m o",
      "u ll",
      "Ġcur ly",
      "on e",
      "l ed",
      "m an",
      "Ġf low",
      "ra id",
      "Ġo ver",
      "pp ed",
      "wor d",
      "Ġ k",
      "Ġs word",
      "Ġb raid",
      "a k",
      "Ġh u",
      "nd er",
      "ar p",
      "p s",
      "Ġo r",
      "' t",
      "Ġsh arp",
      "Ġal mo",
      "es t",
      "ear s",
      "a b",
      "i on",
      "Ġw a",
      "Ġthe y",
      "k s",
      "Ġc ould",
      "Ġsm all",
      "Ġy ou",
      "Ġ ro",
      "Ġcloth ing",
      "Ġp ier",
      "ver y",
      "Ġli ght",
      "Ġseem ed",
      "th ing",
      "Ġst ra",
      "Ġha nd",
      "Ġso me",
      "a in",
      "Ġc l",
      "Ġl ar",
      "Ġsh a",
      "ou s",
      "Ġarm s",
      "Ġshould ers",
      "a il",
      "Ġco m",
      "Ġpier c",
      "Ġp o",
      "he n",
      "Ġg r",
      "Ġst y",
      "Ġ v",
      "is t",
      "Ġlea ther",
      "Ġblond e",
      "Ġcar ri",
      "a nd",
      "o o",
      "Ġ ke",
      "ul ar",
      "Ġc as",
      "Ġn e",
      "Ġon e",
      "Ġalmo st",
      "Ġlar ge",
      "Ġpierc ing",
      "t ing",
      "Ġ ea",
      "Ġa b",
      "Ġf all",
      "Ġt w",
      "ou t",
      "r y",
      "Ġ ra",
      "Ġw hen",
      "el ic",
      "Ġlea ves",
      "Ġcas c",
      "q u",
      "ic k",
      "Ġm at",
      "elic ate",
      "e ct",
      "i e",
      "i g",
      "er f",
      "Ġb u",
      "ea l",
      "ea th",
      "he d",
      "Ġd elicate",
      "Ġcasc ad",
      "t ed",
      "u d",
      "Ġc h",
      "Ġwi ld",
      "all y",
      "Ġmusc ular",
      "in d",
      "Ġw ell",
      "Ġt ee",
      "Ġbro ad",
      "Ġtee th",
      "Ġg l",
      "ic h",
      "Ġb a",
      "Ġm is",
      "Ġc he",
      "Ġt at",
      "el low",
      "Ġwh ich",
      "Ġfall s",
      "e ps",
      "l s",
      "m er",
      "n s",
      "n ed",
      "u st",
      "Ġf ee",
      "ir t",
      "ri c",
      "ur es",
      "Ġy ellow",
      "Ġsc ar",
      "eat ures",
      "Ġk n",
      "i re",
      "Ġh i",
      "Ġp ull",
      "Ġke eps",
      "Ġche e",
      "Ġpull ed",
      "n t",
      "s i",
      "Ġ A",
      "Ġ if",
      "Ġ ears",
      "Ġf eatures",
      "Ġe ven",
      "id e",
      "Ġpo in",
      "Ġsty led",
      "Ġab out",
      "Ġs l",
      "Ġc r",
      "Ġth an",
      "rou gh",
      "Ġwa ist",
      "a ge",
      "Ġs le",
      "Ġan y",
      "Ġmo st",
      "Ġ T",
      "Ġb ear",
      "Ġu nder",
      "Ġsil k",
      "Ġfee t",
      "p t",
      "t en",
      "Ġ ri",
      "Ġs e",
      "m b",
      "in k",
      "Ġd ee",
      "Ġp erf",
      "Ġu s",
      "Ġdee p",
      "i le",
      "p e",
      "Ġs n",
      "re ck",
      "Ġf ra",
      "an t",
      "Ġbe en",
      "Ġperf ect",
      "z el",
      "Ġ -",
      "Ġs u",
      "Ġf ur",
      "Ġf reck",
      "Ġj ust",
      "Ġgold en",
      "Ġhu man",
      "Ġbear d",
      "f t",
      "o s",
      "s el",
      "Ġ qu",
      "Ġa ver",
      "Ġha zel",
      "on y",
      "Ġbright ly",
      "Ġseem s",
      "Ġmusc les",
      "Ġsc al",
      "Ġstra pped",
      "Ġtw o",
      "Ġaver age",
      "g s",
      "Ġh o",
      "Ġb y",
      "Ġc ro",
      "Ġhe ight",
      "c hed",
      "l i",
      "Ġs ide",
      "Ġt un",
      "Ġin st",
      "Ġflow ing",
      "Ġcarri es",
      "Ġfreck les",
      "Ġtun ic",
      "t ail",
      "z e",
      "Ġs i",
      "Ġb ea",
      "Ġth rough",
      "Ġl e",
      "ic e",
      "Ġwo man",
      "Ġgr ace",
      "a w",
      "s h",
      "u ally",
      "Ġc an",
      "ing s",
      "Ġof ten",
      "Ġp ony",
      "Ġto o",
      "im al",
      "Ġan imal",
      "Ġno se",
      "ry ing",
      "Ġscal es",
      "Ġinst ead",
      "Ġpony tail",
      "Ġ very",
      "in e",
      "Ġf l",
      "Ġe x",
      "Ġp l",
      "an ts",
      "Ġcur ls",
      "i ll",
      "s s",
      "Ġ re",
      "Ġb oo",
      "Ġe very",
      "ri m",
      "Ġne ck",
      "k ing",
      "m ed",
      "Ġt ight",
      "Ġsh im",
      "Ġloo se",
      "gg y",
      "sel f",
      "Ġbea ut",
      "a ke",
      "k es",
      "t y",
      "u re",
      "Ġth ick",
      "Ġp ants",
      "Ġshould er",
      "Ġhand s",
      "Ġsha ggy",
      "Ġtat to",
      "i ld",
      "v ed",
      "Ġ im",
      "Ġin t",
      "Ġg low",
      "on es",
      ". .",
      "o m",
      "Ġa d",
      "Ġa pp",
      "Ġs un",
      "in es",
      "Ġt an",
      "Ġe l",
      "ur ple",
      "Ġcar rying",
      "Ġsle nder",
      "a u",
      "k ed",
      "Ġs im",
      "Ġf a",
      "Ġm ak",
      "Ġp urple",
      "it y",
      "Ġco ld",
      "Ġlook ed",
      "Ġmo ves",
      "Ġno thing",
      "Ġcolo red",
      "Ġcascad ing",
      "m ing",
      "n ess",
      "Ġ I",
      "re e",
      "Ġf ier",
      "Ġd e",
      "Ġg i",
      "an ce",
      "Ġbu ild",
      "Ġhi p",
      "Ġshim mer",
      "Ġsim ple",
      "n ing",
      "ea n",
      "Ġo ther",
      "Ġt r",
      "Ġd a",
      "Ġst and",
      "Ġdo es",
      "ch ie",
      "ow s",
      "Ġbraid s",
      "Ġea si",
      "Ġmis chie",
      "Ġboo ts",
      "Ġtatto os",
      "Ġeasi ly",
      "b le",
      "e nd",
      "Ġa c",
      "Ġb o",
      "Ġt im",
      "as s",
      "Ġclo ak",
      "Ġu n",
      "Ġcolor s",
      "Ġro b",
      "Ġus ually",
      "Ġfier y",
      "c lo",
      "l ight",
      "Ġc ut",
      "Ġf lo",
      "Ġt rim",
      "Ġd ra",
      "as h",
      "Ġmo re",
      "Ġsm ell",
      "Ġno t",
      "Ġsp i",
      "Ġflow ers",
      "Ġbraid ed",
      "Ġchee k",
      "Ġda gg",
      "Ġa g",
      "Ġa ir",
      "er i",
      "Ġw at",
      "Ġw or",
      "Ġw ings",
      "Ġb un",
      "Ġha ve",
      "Ġc a",
      "Ġth in",
      "Ġm ou",
      "Ġscar s",
      "clo th",
      "Ġflo at",
      "f ort",
      "f ul",
      "p ed",
      "s y",
      "in cloth",
      "Ġe ther",
      "ro w",
      "Ġp at",
      "Ġlo incloth",
      "Ġclo se",
      "Ġwh at",
      "gg ed",
      "Ġsome one",
      "Ġv ines",
      "Ġcarri ed",
      "ric ate",
      "Ġsi ze",
      "Ġint ricate",
      "Ġad or",
      "Ġether eal",
      "e m",
      "k y",
      "ra y",
      "il t",
      "Ġmu ch",
      "Ġba re",
      "Ġchee ks",
      "Ġri pp",
      "Ġrob es",
      "Ġmou th",
      "e w",
      "l ing",
      "t le",
      "t ic",
      "Ġh ow",
      "Ġw ay",
      "Ġe n",
      "an ge",
      "Ġblo od",
      "Ġso ft",
      "Ġhu ge",
      "ab le",
      "Ġba ld",
      "Ġfa ir",
      "Ġsmell s",
      "Ġador ned",
      "l low",
      "Ġ right",
      "Ġs et",
      "Ġb at",
      "Ġb ig",
      "Ġf ab",
      "Ġt a",
      "Ġd irt",
      "ro ss",
      "Ġey e",
      "Ġg ray",
      "Ġon ly",
      "id er",
      "Ġsm ile",
      "if ul",
      "ter ed",
      "Ġr un",
      "Ġcom ple",
      "Ġmat ter",
      "Ġpoin ty",
      "Ġbeaut iful",
      "Ġdoes n",
      "Ġfab ric",
      "g th",
      "t e",
      "v ing",
      "v ous",
      "Ġw al",
      "Ġw ind",
      "Ġb r",
      "Ġb il",
      "ea m",
      "Ġf it",
      "Ġe mb",
      "Ġof f",
      "Ġin c",
      "en gth",
      "Ġwi llow",
      "Ġthe m",
      "Ġsh irt",
      "Ġco n",
      "Ġskin s",
      "Ġwh o",
      "Ġwh ere",
      "Ġro om",
      "Ġcom fort",
      "Ġmis s",
      "Ġtim e",
      "Ġdagg er",
      "Ġbil low",
      "Ġwillow y",
      "r ead",
      "Ġ W",
      "Ġs ur",
      "Ġw ould",
      "Ġb el",
      "Ġf o",
      "Ġf ull",
      "Ġf ig",
      "Ġt ree",
      "Ġp ink",
      "Ġst o",
      "Ġfor est",
      "Ġmat ch",
      "Ġch est",
      "ĠT he",
      "b s",
      "c c",
      "f f",
      "h ere",
      "u red",
      "Ġm ake",
      "Ġe nt",
      "Ġsh ad",
      "Ġli kes",
      "Ġdress es",
      "Ġdo t",
      "ge ther"
    ]
  }
}